[
 {
  "investigacion_id":60,
  "orden":1,
  "titulo":"Toma de decisiones",
  "texto":"La metodología presentada permite identificar áreas prioritarias para intervenciones, como la estrategia Barrios Vivos, de manera eficiente y basada en datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":2,
  "titulo":"Combinación y uso de datos geográficos",
  "texto":"La metodología utiliza capas geográficas de diferentes entidades, lo que permite una comprensión más profunda de las dinámicas territoriales y la identificación de necesidades específicas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":3,
  "titulo":"Modelo de datos",
  "texto":"El uso de un modelo de datos relacional y herramientas tecnológicas facilita el procesamiento y análisis de grandes volúmenes de información. Esto garantiza la eficiencia y escalabilidad de la metodología, permitiendo su aplicación a diferentes contextos y problemáticas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":4,
  "titulo":"Flexible y escalable",
  "texto":"La metodología es flexible y adaptable a diferentes criterios y ponderaciones. Los usuarios pueden personalizar la priorización según las variables y pesos que consideren más relevantes, lo que permite una adaptación a las necesidades específicas de cada proyecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":5,
  "titulo":"Creciendo con datos más actuales y ajustados",
  "texto":"La herramienta desarrollada es un punto de partida para un análisis más profundo y la incorporación de nuevas funcionalidades. Se pueden agregar más variables, filtros y capas de información para enriquecer el análisis y mejorar la toma de decisiones. Además, el uso de inteligencia artificial y modelos de lenguaje natural puede potenciar aún más la capacidad de análisis y la generación de conocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":1,
  "titulo":"Mejoras en la calidad de los datos",
  "texto":"La depuración detallada de la tabla principal de datos permitió identificar inconsistencias y asegurar que los registros sean confiables y estandarizados. Esto facilita la creación de productos de datos, como visualizaciones y tableros, y resalta la importancia de la limpieza inicial en proyectos de análisis.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":2,
  "titulo":"Relevancia del diccionario de datos",
  "texto":"La creación de un diccionario de datos bien estructurado garantiza la comprensión uniforme de la información por parte de todos los involucrados. Este documento no solo es clave para la consistencia del proyecto actual, sino que también será esencial para futuras expansiones y actualizaciones de los datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":3,
  "titulo":"Automatización eficiente de procesos",
  "texto":"Los procedimientos ETL diseñados optimizan el flujo de datos desde la captura hasta la visualización. Sin embargo, se recomienda avanzar en la automatización total para eliminar la dependencia de la descarga y carga manual de archivos, mejorando la eficiencia del sistema. Se recomienda seguir trabajando artículadamente con el Observatorio para que esta herramienta conseguida perdure en el tiempo con calidad y utilidad, especialmente para conseguir una lectura de datos sin necesidad de descarga de archivos, con todo el procesamiento en la nube.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":4,
  "titulo":"Accesibilidad mediante herramientas intuitivas",
  "texto":"La implementación del formulario de Google Forms para el registro de nuevos egresados simplifica la recolección de datos, asegurando precisión y facilidad de uso. Este enfoque debe ser un estándar en proyectos similares para fomentar la participación de los usuarios, tanto funcionales como desarrolladores. La flexibilidad de esta herramienta permite ajustarse periódicamente a los cambios que tenga el programa en el corto y mediano plazo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":5,
  "titulo":"Interacción dinámica con los datos",
  "texto":"La interfaz en Looker Studio, que permite a los usuarios aplicar filtros y explorar datos de manera interactiva, demuestra el valor de una visualización dinámica para el análisis. Se recomienda solicitar mantener y mejorar esta herramienta, añadiendo nuevas funcionalidades que respondan a las necesidades de los tomadores de decisiones y usuarios finales, formadores y de la OFB.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":1,
  "titulo":null,
  "texto":"La construcción del diseño del instrumento para la medición del impacto del Programa de Formación Musical \"Vamos a la Filarmónica\" de la OFB se fundamentó en el marco de Habilidades para la Vida de la OMS a partir del cual la entidad realiza un formulario que fue diligenciado por 340 Artistas Formadores con el objetivo de identificar las categorías más relevantes para el estudio. Los resultados muestran que las habilidades emocionales y las habilidades sociales son las más relevantes para los Artistas Formadores, las cuales están relacionadas con la gestión emocional y la comunicación efectiva, elementos clave en el desarrollo integral de los niños, niñas, adolescentes y jóvenes. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":2,
  "titulo":null,
  "texto":"En las habilidades emocionales, el manejo de emociones y sentimientos fue la habilidad más priorizada por los Artistas Formadores (53,2%), seguida de la empatía (59,37%) y la autoestima y sentido de propósito (49,75%). Habilidades como la resiliencia y el manejo del estrés recibieron menor puntaje en tanto habilidades a medir, con un 50,26% y 20,4% respectivamente. Esto sugiere que, aunque estas últimas integran el marco de habilidades para la vida que se quiere evaluar, su impacto puede ser menos visible en la interacción diaria del programa. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":3,
  "titulo":null,
  "texto":"En cuanto a las habilidades sociales, la comunicación asertiva y la sociabilidad sobresalieron como las habilidades más relevantes para la medición del impacto con un 60,09% de respuestas que combinan los valores \"5\" y \"4\", lo que se expresa en la creación de dinámicas grupales y ambientes colaborativos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":4,
  "titulo":null,
  "texto":"En razón de la valoración dada por parte de los Artistas Formadores se diseñó el instrumento de medición de impacto con 7 preguntas sociodemográficas, 3 preguntas relativas a la trayectoria en el Centro Filarmónico, 17 preguntas para medir las habilidades emocionales y 11 preguntas para medir las habilidades sociales. En cada campo de las categorías priorizadas se tuvo en cuenta las subcategorías emergentes de la pregunta “¿Qué habilidad o criterio recomiendas para realizar esta medición, de acuerdo a las realidades propias que observas cada día en el trabajo con los niños, niñas y adolescentes que tienes a cargo?”, frente a la cual surgen habilidades como la gestión del tiempo, el trabajo en equipo, el autoconocimiento, la sensibilidad artística y el pensamiento creativo. Por nivel de frecuencia, se consideran el trabajo en equipo y el autoconocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":63,
  "orden":1,
  "titulo":"Las prácticas depotivas  del 25% de la población bogotana",
  "texto":"En Bogotá, uno de cada cuatro habitantes (24,9%) practica algún deporte. Si bien la mayoría de estas personas lo hace en disciplinas con reglas fijas (56,9%), más de la mitad no busca competir (52,5%) ni está vinculada a asociaciones para cultivar dicha práctica. El fútbol destaca como la disciplina más practicada (61,0%), con un crecimiento frente a 2022 y fuerte predominio entre los hombres: entre quienes practican deportes, dos de cada tres hombres y una de cada tres mujeres entrenan fútbol en Bogotá.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":64,
  "orden":2,
  "titulo":"Los equipamientos deportivos de la ciudad están cerca de más de la mitad de las personas, pero menos de la mitad los usa frecuentemente",
  "texto":"Más de la mitad de la población (55,4%) afirma vivir a una distancia máxima de cinco cuadras de un parque o escenario recreodeportivo, un aumento de 17,1 puntos porcentuales respecto a 2022.\nSi bien este resultado refleja un avance en la disponibilidad de infraestructura, aún el 44,6% de los habitantes permanece alejado de estos servicios. Por tanto, se recomienda continuar fortaleciendo las estrategias de ampliación de equipamientos en la ciudad, con el objetivo de extender sus beneficios a un mayor número de ciudadanos.\nPor otro lado, la población bogotana realiza principalmente sus actividades físicas en el espacio público (28,6%), así como en parques y en equipamientos deportivos (26,0%). Entre los habitantes que manifiestan tener cerca un equipamiento, el 23,4% lo emplea para hacer deporte o actividad física. Los bogotanos que son deportistas manifiestan que son los parques su  principal escenario de entrenamiento, en particular para practicar el basquetbol, con excepción de quienes entrenan la natación y el ciclismo.\n\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":64,
  "orden":3,
  "titulo":"La cultura de la bici se reconoce como patrimonio de la ciudad",
  "texto":"En Bogotá, el 51,6% de la ciudadanía considera que la cultura bogotana de la bicicleta es patrimonio cultural de la ciudad, porque es una alternativa de movilidad y muchas personas la usan (44,2%), porque contribuye al deporte, la recreación y el bienestar de la ciudadanía (26,7%) y porque es representativa de la ciudad (19,5%). Sin embargo, si bien se tiene una percepción alta sobre la cultura de la bicicleta, sólo el 25,4% de la población la usa, siendo los dos principales usos como actividad recreativa o deportiva (55,9%) y para desplazarse al trabajo, al estudio o a otros lugares (38,0%). ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":64,
  "orden":4,
  "titulo":"La población de Bogotá es menos feliz que hace dos años",
  "texto":"En Bogotá bajó en 1,3% la percepción de felicidad, ya que para 2024 el 86,1% de la ciudadanía respondió sentirse feliz o muy feliz, y en 2022 fue el 87,4%. Así mismo, aumentó en 1,7% quienes se consideran poco o nada felices en 2024, pasando de 11,8% en 2022 a 13,5% en 2024.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":64,
  "orden":5,
  "titulo":"La población bogotana cuenta con estrategias centradas en los contactos famiiares y de amigos y la cultura para afrontar emociones ",
  "texto":"Escuchar música (66,0%), hablar con un amigo o familiar (61,4%) y entretenerse con películas, series o videojuegos (54,3%) son las estrategias más utilizadas en 2024 por la ciudadanía bogotana para afrontar emociones como rabia, enojo, tristeza, aburrimiento o melancolía. \nA su vez, Conversar con familia y amigos (62,2%), descansar en el hogar (44,9%) y trabajar (17,3%) son las actividades que principalmente generan bienestar y felicidad a la ciudadanía bogotana\n\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":1,
  "titulo":"El espacio público como espacio de interacción",
  "texto":"Los habitantes y comerciantes de las zonas encuestadas pertenecientes al área afectada del PEMP Centro Histórico perciben el espacio público con múltiples significados. Se asocia principalmente con el trabajo (85,95%), pero también con la peligrosidad (81,74%) y los conflictos (80,37%). A su vez, el espacio público es valorado como un lugar de encuentro (77,10%), expresión cultural (67,16%), entretenimiento (65,54%), ocio y contemplación (59,97%) y para la práctica de deportes (50,23%). Estos resultados indican que el espacio público cumple diversas funciones, siendo un entorno tanto para el trabajo y la interacción social como para la recreación, pero con una alta percepción de peligrosidad y conflicto que puede afectar su apropiación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":2,
  "titulo":"Relaciones con los Vecinos",
  "texto":"Los encuestados pertenecientes al área afectada del PEMP Centro Histórico valoran positivamente las relaciones con sus vecinos, con un 85,55% que las califica como buenas o muy buenas. Este resultado sugiere un potencial para fortalecer el trabajo comunitario en la preservación del patrimonio. Sin embargo, la seguridad es uno de los aspectos con mayor ponderación negativa, con un 62,43%, lo que plantea la necesidad de evaluar si esta percepción está relacionada con habitantes externos al sector o con la población flotante. Esto contrasta con la buena valoración del vecindario (75,66% como bueno o muy bueno**), lo que indica una diferencia entre la percepción de la comunidad inmediata y la sensación de inseguridad en el entorno más amplio. También se destaca la valoración de los espacios verdes (59,25% como buenos o muy buenos) y el acceso a estas áreas verdes (57,10% como bueno o muy bueno), lo que sugiere que, aunque son aspectos apreciados por una parte significativa de la población, aún existen oportunidades de mejora en su disponibilidad y calidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":3,
  "titulo":"Visión del patrimonio",
  "texto":"Para los encuestados pertenecientes al área afectada del PEMP Centro Histórico, el patrimonio sigue estando asociado principalmente con espacios inmuebles. Los elementos más reconocidos son las iglesias (60,14%), las plazas o plazoletas (42,54%) y los monumentos (36,88%). En contraste, 97,90% de los encuestados NO considera los parques como patrimonio, al igual que los hallazgos arqueológicos (96,80%) y las prácticas y educación para el cuidado ambiental (95,97%).\nAsí mismo, elementos y prácticas como oficios tradicionales, expresiones musicales y sonoras, las fiestas barriales (festivales musicales, conmemoraciones, encuentros culturales, poblacionales) y el entorno natural (páramos, cerros, quebradas, ríos, humedales y huertas) no son considerados como patrimonio por la mayoría de personas. Esto resalta la necesidad de ampliar la concepción del patrimonio para incluir manifestaciones culturales, sociales y ambientales del Centro Histórico.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":4,
  "titulo":"Espacio público patrimonial",
  "texto":"Para los encuestados, el cuidado del espacio público patrimonial implica contar con seguridad (76,48%), transformación urbana (75,92%) y presencia constante de instituciones (72,18%). Además, consideran que habitar en un espacio público patrimonial conlleva el compromiso de su conservación (87,70%), aceptar la presencia constante de turistas y población flotante (85,71%) y organizarse como comunidad para fortalecer su relación con el patrimonio (81,11%). Estos resultados muestran que la seguridad, la intervención urbana y la gestión institucional son aspectos fundamentales para la preservación y apropiación del espacio público patrimonial.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":5,
  "titulo":"Acciones para mejorar el espacio público patrimonial",
  "texto":"Los aspectos más relevantes para los encuestados en la mejora de la preservación del patrimonio en los espacios públicos son el mantenimiento físico de los monumentos (36,60%), la educación y conciencia de la ciudadanía (22,14%) y la cultura ciudadana (13,31%). En segunda opción, se prioriza la educación (27,65%), la cultura ciudadana (17,45%) y la implementación de políticas públicas (15,09%). Finalmente, en una tercera opción, destacan la cultura ciudadana (23,32%), el manejo adecuado de basuras y residuos (18,48%) y la inversión económica en conservación (14,23%). Así, el mantenimiento del patrimonio requiere no solo acciones físicas, sino también estrategias que fomenten el sentido de pertenencia y el compromiso de la ciudadanía con su entorno.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67,
  "orden":1,
  "titulo":"Fases del proyecto para la implementación del PES",
  "texto":"El proceso de investigación para la implementación del PES: Creación Colectiva, se estructuró en cinco fases semestrales (2024-2026), garantizando un levantamiento, caracterización y sistematización progresiva de los grupos, colectivos, organizaciones, espacios y prácticas del teatro de creación colectiva en Bogotá. La metodología contempla la construcción de instrumentos, la recolección de datos en difrentes momentos, permitiendo conocerlos en cada localidad y por ende en toda la ciudad. Las fases son:\nFases 1 - 2024: Avance directorio grupos de teatro - creación colectiva, creación herramientas focus group\r\nFase 2 y 3 - 2025: Directorio grupos de teatro - creación colectiva e inicio de caracterización\r\nFase 4 y 5 - 2026 Finalización caracterización y  sistematización",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67,
  "orden":2,
  "titulo":"Alto autoreconocimiento de los practicantes de la Creación Colectiva",
  "texto":"El 96%, de las agrupaciones y colectivos que hasta el momento han respondido la encuesta se autorreconocen como practicantes de la Creación Colectiva. Dicha frecuencia es un indicador de la pertinencia de este ejercicio de identificación y caracterización de agrupaciones, colectivos, espacios y prácticas de la Creación Colectiva en Bogotá. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67,
  "orden":3,
  "titulo":"Influencia del ejercicio en la región",
  "texto":"Aunque el directorio estaba dirigido a Bogotá, se recibieron tres respuestas de fuera de la ciudad, lo que refleja el alcance de las redes a través de las cuales se difundió el formulario. Esto sugiere una interconexión entre los procesos artísticos de Bogotá y los de poblaciones vecinas, destacando la importancia de incluir estas comunidades en futuros ejercicios de identificación y caracterización.\nAsimismo, esta incidencia resalta la necesidad de fortalecer la Creación Colectiva como patrimonio cultural vivo, extendiendo su protección y fomento más allá de Bogotá hacia territorios periféricos y regionales. Esto contribuiría a consolidar el tejido cultural y creativo en un marco más amplio, garantizando su reconocimiento y preservación dentro del patrimonio cultural nacional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67,
  "orden":4,
  "titulo":"Receptividad a procesos formativos",
  "texto":"El 94% de las respuestas manifestaron interés en profundizar su conocimiento sobre la Creación Colectiva, lo que resalta no solo su relevancia cultural, sino también la necesidad de fortalecer e implementar componentes estratégicos del Plan Especial de Salvaguardia (PES). Este resultado pone de manifiesto la importancia de ir más allá de la mera identificación, caracterización y mapeo de los colectivos, agrupaciones, espacios y prácticas asociadas a la Creación Colectiva.\nSe hace importante priorizar las líneas de acción orientadas al componente pedagógico, que permitan la formación, el intercambio de saberes y la apropiación de estas prácticas como un patrimonio vivo y transformador. Este enfoque pedagógico fortalecería no solo la sostenibilidad de los procesos creativos, sino también su impacto en las comunidades que los desarrollan y disfrutan, consolidando así su valor como elemento central de la identidad cultural.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70,
  "orden":1,
  "titulo":"Perfil sociodemográfico y brechas de asistencia",
  "texto":"El estudio piloto mostró que la mayoría de los asistentes encuestados residen en Bogotá (91,9%), con mayor participación de localidades como Chapinero (13,5%), Suba (10,6%) y Teusaquillo (9,8%). En cuanto a la edad, se encontró que el público adulto entre 29 y 59 años (55,2%) es el más frecuente, mientras que la participación de niños (0-11 años, nula en este sondeo), adolescentes (2,7%) y adultos mayores (6,6%) fue baja.\n\nComo este fue un ejercicio piloto, sería valioso complementar los hallazgos con un análisis geográfico más detallado para entender mejor la relación entre la ubicación de los escenarios y la procedencia de los asistentes. Asimismo, se recomienda que, al seleccionar los horarios de recolección de la muestra en los escenarios, se garantice una diversidad de la programación, asegurando que los datos capturen la variedad de públicos que asisten a diferentes tipos de eventos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70,
  "orden":2,
  "titulo":"Frecuencia de asistencia y barreras para el consumo cultural",
  "texto":"El 40,2% de los encuestados asistió por primera vez a uno de los escenarios evaluados, lo que muestra la capacidad de atraer nuevos públicos. No obstante, la asistencia recurrente sigue siendo limitada: solo el 18,1% asiste entre 4 y 5 veces al año, mientras que el 13,6% lo hace más de 5 veces. Entre quienes asisten menos de cuatro veces al año (81,0%), las principales barreras identificadas fueron falta de tiempo (49,6%), distancia del escenario (19,2%) y problemas de movilidad en la ciudad (8,9%).\n\nEstos resultados reflejan la importancia de generar estrategias que faciliten la asistencia recurrente, como oferta cultural en diferentes franjas horarias, descuentos o incentivos para quienes visitan con mayor frecuencia y estrategias de movilidad que faciliten el acceso a los escenarios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70,
  "orden":3,
  "titulo":"Medios de influencia y hábitos de consumo",
  "texto":"Los días con mayor preferencia para asistir a eventos culturales fueron sábado (48,3%), viernes (24,2%), domingo (12,0%) y jueves (8,8%). En cuanto a las áreas más atractivas para el público, se destacaron la música (39,5%), las artes audiovisuales (24,6%) y el teatro y circo (13,3%). También se encontró que el 50,8% de los asistentes considera que el factor más importante para regresar a un escenario es la programación, seguido de la cercanía (17,2%) y la posibilidad de asistir con familiares o amigos (14,4%).\n\nDado que la programación es un factor clave para la fidelización del público, se recomienda explorando los canales más efectivos para promocionar la programación y facilitar el acceso a la información sobre la oferta cultural disponible en los distintos escenarios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70,
  "orden":4,
  "titulo":"Nivel de satisfacción",
  "texto":"El nivel de satisfacción general con los escenarios culturales fue alto, con más del 80% de asistentes satisfechos o muy satisfechos en todos los aspectos evaluados. Los asistentes destacaron especialmente la calidad de los eventos (97,1% satisfechos o muy satisfechos), la logística (93,9%), la infraestructura (93,7%) y la atención del equipo humano (93,7%). Aunque la satisfacción con la claridad en la información y difusión de la programación fue la menor entre los indicadores evaluados (80,8% satisfechos o muy satisfechos, 19,2% poco o nada satisfechos), sigue siendo un resultado positivo.\n\nPara seguir fortaleciendo la experiencia del público, se pueden explorar estrategias que faciliten el acceso a la información sobre la programación cultural, asegurando que llegue de manera clara y oportuna a los distintos públicos. Esto podría incluir el uso de canales digitales más dinámicos, recordatorios de eventos y una mayor personalización de la información enviada a los asistentes, con el fin de mejorar aún más la percepción en este aspecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70,
  "orden":5,
  "titulo":"Conocimiento y asistencia a escenarios culturales",
  "texto":"El estudio mostró que algunos escenarios registraron niveles más bajos de asistencia, como el Centro Cultural Compartir en Sumapaz (3,2%), y los escenarios móviles María Mercedes Carranza (6,3%) y Armando de la Torre (3,8%). Esta información es valiosa para comprender cómo fortalecer la presencia de estos espacios dentro de la oferta cultural de la ciudad.\n\nPara futuras mediciones, sería recomendable ampliar el operativo de campo en estos escenarios, permitiendo recopilar información más detallada sobre la percepción del público y las oportunidades para fortalecer su visibilidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":1,
  "titulo":"Gran escala de asistencia y diversidad por género en los Festivales Al Parque",
  "texto":"En 2024, los ocho (8) Festivales Al Parque tuvieron una asistencia acumulada de casi 600 mil personas (593.811), con cifras que destacan especialmente para Rock (300.940), Salsa (105.342) y Hip Hop (88.886). \n\nAdemás, se observa una diversidad en la composición de género, donde ciertos festivales (como Vallenato y Jazz) presentan un equilibrio casi par entre hombres y mujeres, mientras que en otros (por ejemplo, Hip Hop) se evidencia una mayor presencia masculina. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":2,
  "titulo":"Los Festivales son motivo de orgullo e identidad para la ciudad.",
  "texto":"Los asistentes resaltan que los festivales son espacios que promueven la identidad y el orgullo por Bogotá. En promedio, el 94,5% de los asistentes manifestaron que estos eventos refuerzan la identidad de la ciudad, y el 95,3% afirmó que los festivales le han permitido sentirse orgulloso de la ciudad por su oferta cultural. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":3,
  "titulo":"Los Festivales Al Parque son espacios de cultura ciudadana, convivencia ciudadana, inclusión y diversidad.",
  "texto":"En promedio, 9 de cada 10 personas que asistieron a los Festivales están de acuerdo con que son espacios de encuentro y sana convivencia en el espacio público; 7 de cada 10 personas consideran que contribuyen a fomentar la cultura ciudadana y la convivencia pacífica en la capital y; 5 de cada 10 personas los perciben como espacios que generan un impacto positivo en la confianza entre ciudadanos en el espacio público. \r\n\nAdemás, más del 78% de los asistentes afirmó que los festivales les permitieron valorar y respetar otros grupos étnicos y culturales, mientras el respeto por otras culturas superó el 92% en todos los festivales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":4,
  "titulo":"Los Festivales Al Parque tienen un impacto positivo en el turismo de la ciudad.",
  "texto":"En promedio, 9% de los asistentes a los festivales afirmaron no residir en Bogotá. Adicionalmente, motivados por la oferta cultural, estos visitantes señalaron sentirse atraídos por otras actividades complementarias que piensan realizar durante su estadía en la ciudad como recorridos por la ciudad (entre el 18% y el 32%) y la oferta gastronómica (entre el 26,7% y el 7,9%).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":5,
  "titulo":"En los Festivales Al Parque los emprendimientos reportan alta rentabilidad y, en general, se sienten muy satisfechos con su participación. ",
  "texto":"\nEn promedio el 72,6% de los emprendimientos reportan que las ganancias obtenidas son mayores a la inversión realizada en la participación, con picos en Joropo (88,9%), Colombia (88%) y Rock (84,6%). Por su parte, el 86,3% de los emprendimientos afirmaron sentirse satisfechos o muy satisfechos con su participación en el Festival con picos en Joropo (99%), Colombia (96%) y Rock (87%).\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71,
  "orden":6,
  "titulo":"Los Festivales Al Parque impulsan el descubrimiento de los\/as artistas locales y refuerzan la conexión entre estos y el público.",
  "texto":"En términos generales, los datos muestran que Rock y Hip Hop funcionan como escenarios de encuentro entre las bandas locales y un público ya comprometido. En Hip Hop, el 75.8% de los asistentes encuestados afirmó que entre los artistas que se presentan le llama la atención conocer o seguir a los artistas locales, mientras en Rock, este porcentaje llega al 67.1%. \n\nPor su parte, en festivales como Colombia y Vallenato el público se acerca con menos conocimiento previo de los artistas locales (11.7% en Vallenato y 7.6% en Colombia), pero aun así un porcentaje importante llega a reconocer a alguno de los artistas locales (55.9% en Vallenato y 38.3% en Colombia).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":1,
  "titulo":"El Festival Petronio Álvarez tiene un alto nivel de aceptación y potencial de fidelización en Bogotá",
  "texto":" Un 99,5% de los asistentes encuestados apoya su realización anual. La programación artística y cultural fue calificada como buena o excelente por el 93,6%, y los emprendimientos gastronómicos por el 87,7%. Además, el 70,1% asistió por primera vez, lo que demuestra su capacidad de atraer nuevas audiencias y la oportunidad de fortalecer estrategias de fidelización.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":2,
  "titulo":"El Festival Petronio Álvarez se consolida como un escenario de y para la diversidad cultural",
  "texto":"La identificación étnica de los asistentes muestra que el 18,4% se reconoció como afrocolombiano o negro, reafirmando la importancia del evento como un espacio de afirmación cultural. La principal motivación para asistir fue la oferta musical del Pacífico, con un 32,3% de asistentes interesados en los grupos y artistas participantes. Sin embargo, la marca del Festival Petronio Álvarez también tuvo un peso significativo: un 25,3% acudió por curiosidad sobre el evento, un 12% para vivir la experiencia del Petronio en Bogotá y un 9,3% para conocer expresiones culturales del Pacífico. En conjunto, estos factores superan el porcentaje de quienes asistieron exclusivamente por la oferta musical, lo que refuerza la importancia del festival como una plataforma integral de difusión cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":3,
  "titulo":"Las redes sociales oficiales fueron eficaces para la convocatoria",
  "texto":"Internet fue el medio más utilizado para enterarse del evento (58,7%), con las redes sociales de la FUGA (34,5%), el Bronx Distrito Creativo (14,1%) y el Festival Petronio Álvarez (18,6%) como principales canales de difusión. El boca a boca fue el segundo canal más relevante (25,1%), lo que refleja el interés generado entre los ciudadanos. Sin embargo, la baja incidencia de medios tradicionales como televisión (4,8%), radio (2,7%) y prensa (0,5%) sugiere la necesidad de diversificar las estrategias de comunicación. Además, el 47,7% de los asistentes recomendó mejorar la difusión de la programación como un aspecto clave para futuras ediciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":4,
  "titulo":"Los comerciantes informales de benefician sin generar alianzas ni involucrar a más personas en el negocio",
  "texto":"El 100% de los comerciantes reportó un aumento en sus ventas durante el festival en comparación con otros sábados, y el 73% afirmó que sus ingresos crecieron más del 50%. No obstante, este incremento no estuvo acompañado de la incorporación de más personas al negocio ni de la creación de alianzas con otros comerciantes. En cambio, se atribuyó principalmente a estrategias como ampliar las horas de trabajo (72,7%) y aumentar la cantidad de productos disponibles (63,6%). Además, el 100% de los comerciantes trabajó sin contratar personal adicional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":5,
  "titulo":"Desafíos y oportunidades en el entorno del festival",
  "texto":"Aunque los comerciantes informales destacaron mejoras en la movilidad (54,5%) y la reducción del parqueo en zonas prohibidas (45,5%), también señalaron un aumento en el consumo de sustancias psicoactivas (SPA) (72,7%) y en la presencia de habitantes de calle (63,6%). A pesar de estos desafíos, el 72,7% coincidió en que el festival hizo más agradable el espacio público y les permitió conocer nuevas prácticas culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75,
  "orden":6,
  "titulo":"Un espacio de transformación cultural: La Plaza Cultural La Santamaría",
  "texto":"\nLa Plaza Cultural La Santamaría continúa asociándose principalmente con los toros, pero el festival permitió que tanto comerciantes como asistentes incorporaran nuevas asociaciones relacionadas con la cultura y la renovación. Mientras que los comerciantes identificaron la plaza con términos como mejora y ventas, los asistentes destacaron conceptos como arte, evento, festival y Petronio.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76,
  "orden":1,
  "titulo":"El Espacio Público como Corredor de Movilidad",
  "texto":"La principal función percibida del espacio público es la movilidad. Por ejemplo, localidades como Barrios Unidos (65.8%), Chapinero (61.3%) y Ciudad Bolívar (63.4%) lideran en esta percepción. Esto indica una dependencia alta de los espacios públicos para desplazamientos diarios, dejando menos espacio para funciones sociales o culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76,
  "orden":2,
  "titulo":"El mayor desafio, la inseguridad",
  "texto":"La percepción de inseguridad es predominante en varias localidades, afectando su uso y disfrute. En localidades como Kennedy (67% percibe inseguridad) y Rafael Uribe Uribe (74.4%), las cifras indican que más de dos tercios de los encuestados consideran los espacios públicos como inseguros. Elementos como iluminación adecuada y presencia de personal de seguridad son clave para mejorar esta percepción.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76,
  "orden":3,
  "titulo":"Baja participación en actividades comunitarias",
  "texto":"Un porcentaje significativo de encuestados nunca participa en actividades recreativas o sociales en el espacio público. En Bosa, el 50.3% de los encuestados reportó no participar nunca en estas actividades, seguido de Suba (70.8%). Este hallazgo sugiere una oportunidad para fomentar mayor integración social a través de eventos organizados.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76,
  "orden":4,
  "titulo":"Eventos culturales y artisticos como potencial para la apropiación del Espacio Público ",
  "texto":"Los ciudadanos valoran actividades como festivales tradicionales y eventos artísticos para revitalizar los espacios públicos. Por ejemplo, en Santa Fe, el 39.3% de los encuestados prefiere exposiciones de arte local, mientras que en Usme, el 49.3% destaca los festivales tradicionales. Estas actividades tienen el potencial de conectar a las comunidades con su cultura e identidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76,
  "orden":5,
  "titulo":"Resultados por localidades",
  "texto":"Localidades como Teusaquillo, Usaquén, y Santa Fe destacan por una percepción más positiva, mejor estado de sus espacios públicos y mayor conexión con la identidad cultural. En contraste, Ciudad Bolívar, Los Mártires, y Rafael Uribe Uribe presentan resultados críticos en términos de inseguridad, deterioro de infraestructura y falta de uso comunitario, lo que refuerza la necesidad de intervenciones focalizadas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":79,
  "orden":1,
  "titulo":"Medición del nuevo diseño de la factura",
  "texto":"Le evaluación se enfocará en medir los resultados del nuevo diseño de la factura en el consumo de agua de los bogotanos",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":79,
  "orden":2,
  "titulo":"Metodología de medición",
  "texto":"La evaluación de resultados se hará por medio de una metodología de diferencia de medias.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80,
  "orden":1,
  "titulo":"Equivalencia de un metro cubico en litros",
  "texto":"El 46% de bogotanos no sabe la equivalencia de un metro cúbico en litros.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80,
  "orden":2,
  "titulo":"Acciones de ahorro de agua tras el racionamiento",
  "texto":"Después de las medidas de racionamiento, el 17% de los bogotanos empezaron a recoger agua en un balde durante el baño. El 55% ya lo hacía antes del racionamiento. \r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80,
  "orden":3,
  "titulo":"Creencias sobre el lugar de la casa donde más se gasta agua",
  "texto":"En promedio, el 42% de los bogotanos cree que la zona de lavado de ropas es donde más se gasta agua en el hogar.\r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80,
  "orden":4,
  "titulo":"Tiempo en la ducha",
  "texto":"Aproximadamente 3 de cada 10 bogotanos se bañan en más de 5 minutos. \r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80,
  "orden":5,
  "titulo":"Asociación de la ducha",
  "texto":"47% asocia la ducha como un espacio de aseo, el 38% como un espacio para activarse, y el 15% como uno de reflexión, relajación y bienestar.\r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81,
  "orden":1,
  "titulo":null,
  "texto":"Los resultados reflejan una alta participación reciente en eventos culturales y recreativos, y alta acogida de la estrategia, con un 38% de los encuestados que han asistido a un evento en la última semana y un 94% que califica positivamente la iniciativa de extender la oferta cultural a horarios nocturnos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81,
  "orden":2,
  "titulo":null,
  "texto":"El interés en actividades nocturnas se concentra en eventos culturales y recreativos, como teatro, visitas guiadas, cine y música en vivo, mientras que actividades como el circo y servicios financieros tienen menor aceptación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81,
  "orden":3,
  "titulo":null,
  "texto":"Los principales obstáculos señalados para extender la oferta cultural y recreativa a horarios nocturnos en Bogotá son la inseguridad (82%) y la falta de transporte público en horarios nocturnos (71%). Los encuestados sugieren mejorar la seguridad, ampliar la cobertura de transporte y fortalecer la difusión de actividades como acciones prioritarias para superar estas barreras.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81,
  "orden":4,
  "titulo":null,
  "texto":"•Los encuestados valoran la oferta cultural nocturna por los beneficios que genera tanto a nivel personal como social. Un 95% considera que la estrategia Bogotá 24 horas tendría un impacto positivo en sus vidas. Los principales beneficios para la ciudad mencionados por los encuestados incluyen la reactivación económica, mayor inclusión social y aumento del empleo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81,
  "orden":5,
  "titulo":null,
  "texto":"El 33% de los encuestados indica que confía en otros bogotanos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":1,
  "titulo":"Inclusión e Identidades Sociales Diversas",
  "texto":"En los espacios priorizados, el reconocimiento y respeto por la diversidad presentan importantes desafíos, con puntajes bajos en el índice de inclusión (0,35 en Santander, 0,37 en La Concordia y 0,29 en Media Torta-Girardot, frente a 0,67 en Bogotá). Aunque en temas como el matrimonio igualitario el apoyo es superior al promedio bogotano (76% en Santander y 80% en La Concordia), persisten altos niveles de rechazo a la convivencia con personas de comunidades diversas, especialmente en Media Torta-Girardot. Para contrarrestar estas barreras, se recomienda el diseño de estrategias de sensibilización cultural y educación comunitaria que promuevan la inclusión y combatan prejuicios, incorporando enfoques interseccionales que visibilicen las realidades de grupos históricamente excluidos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":2,
  "titulo":"Equidad de Género y Eliminación del Machismo",
  "texto":"Las creencias y actitudes sobre el género en estos territorios reflejan una fuerte persistencia de estereotipos y desigualdades. En Media Torta-Girardot, 58% de las personas creen que la violencia de pareja solo es un problema si ocurre en público, y 74% considera que las mujeres son naturalmente mejores en las tareas del hogar, lo que evidencia una normalización de roles de género desiguales. Aunque La Concordia presenta los mejores resultados en este aspecto (0,62 en el índice, frente a 0,55 en Bogotá), aún persisten retos en la equidad de género. Es crucial implementar programas comunitarios que cuestionen estos imaginarios y promuevan masculinidades no violentas, así como fortalecer la pedagogía sobre derechos de las mujeres y prevención de violencias basadas en género.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":3,
  "titulo":"Cultura Política y Ciudadanía",
  "texto":"Si bien Santander y La Concordia tienen una leve ventaja sobre el promedio de Bogotá en este subíndice (0,37 y 0,36 respectivamente, frente a 0,30 en Bogotá), en Media Torta-Girardot la participación política es limitada (0,31), con bajo conocimiento de mecanismos de participación y escaso involucramiento en procesos ciudadanos. Solo 16% de los habitantes de La Concordia y Media Torta-Girardot participan en iniciativas ambientales o culturales, en contraste con el 35% en Bogotá. Para fortalecer la cultura política, se recomienda fomentar la formación ciudadana con estrategias accesibles que permitan a la comunidad conocer y usar herramientas de participación, así como promover el liderazgo local a través de procesos organizativos que incentiven la apropiación de los espacios de decisión.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":4,
  "titulo":"Convivencia y Cultura de Paz",
  "texto":"Los resultados muestran que los habitantes de estos territorios valoran la solidaridad y el apoyo comunitario, con La Concordia destacándose en este aspecto (0,59 en el índice, por encima del 0,44 en Bogotá). Sin embargo, la inseguridad sigue siendo una preocupación central, y en Media Torta-Girardot 45% de las personas justifican el porte de armas como forma de protección, reflejando una percepción de desprotección estatal. Para fortalecer la convivencia, es fundamental promover espacios de diálogo comunitario y estrategias que fortalezcan la confianza entre la ciudadanía, incluyendo programas de mediación y resolución pacífica de conflictos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":5,
  "titulo":"Espacio Público",
  "texto":"A pesar de los altos niveles de percepción de inseguridad, los espacios priorizados continúan siendo ampliamente utilizados. En Santander, 79% de los habitantes reportaron consumo de sustancias psicoactivas en parques cercanos, un porcentaje significativamente superior al 36% en Bogotá. Sin embargo, también se reportó un alto nivel de aprovechamiento del espacio público, con 71% de los habitantes de La Concordia considerando que la conexión peatonal en su barrio es buena, frente al 49% en Bogotá. Esto indica que, a pesar de los problemas de seguridad, la comunidad sigue apropiándose del espacio. Para mejorar las condiciones del entorno, se recomienda fortalecer la presencia institucional, recuperar espacios deteriorados y fomentar estrategias de apropiación comunitaria a través de actividades culturales y recreativas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":6,
  "titulo":"Cultura Ambiental",
  "texto":"El interés por el cuidado del medio ambiente es considerablemente mayor en estos territorios en comparación con Bogotá. Mientras que en la ciudad solo 28% de las personas separan sus residuos, en Santander, La Concordia y Media Torta-Girardot este porcentaje es de 70%, 75% y 74% respectivamente, lo que evidencia una fuerte conciencia ambiental. Esta disposición representa una oportunidad clave para integrar el componente ambiental en otras estrategias de transformación cultural, asegurando su articulación con procesos educativos, comunitarios y gubernamentales para fomentar el desarrollo sostenible de estos territorios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85,
  "orden":7,
  "titulo":"Movilidad",
  "texto":"Este subíndice tuvo los puntajes más bajos, con 0,24 en Santander, 0,27 en La Concordia y 0,29 en Media Torta-Girardot, todos por debajo del 0,38 en Bogotá. En Santander, 88% de los habitantes reportaron haber visto peatones cruzando sin usar el puente peatonal, evidenciando una falta de cultura vial y condiciones inadecuadas para la movilidad segura. Además, en Media Torta-Girardot, 42% de la población se desplaza a pie como principal medio de transporte, lo que sugiere posibles barreras económicas o estructurales en el acceso al transporte público. Se recomienda impulsar campañas de educación vial, mejorar la infraestructura peatonal y evaluar la accesibilidad al transporte en estos sectores, asegurando condiciones seguras y equitativas para todos los actores viales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":87,
  "orden":1,
  "titulo":"Aumento del sentido de apropiación en usuarios frecuentes",
  "texto":"El estudio evidenció que los usuarios frecuentes del sistema TransMilenio manifiestan un mayor nivel de apropiación frente a los espacios del sistema. Esta conclusión surge a partir del análisis de encuestas estructuradas aplicadas a usuarios en diferentes estaciones, complementadas con observación no participante. La triangulación de métodos permitió identificar que la frecuencia en el uso del sistema está positivamente correlacionada con comportamientos de cuidado y sentido de pertenencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":87,
  "orden":2,
  "titulo":"La confianza institucional depende del contexto de viaje",
  "texto":"Los niveles de confianza en TransMilenio varían significativamente según el contexto y el tipo de interacción del usuario con el sistema. A través de entrevistas semiestructuradas y grupos focales, se identificó que factores como la hora del día, el nivel de congestión y la presencia de personal operativo influyen directamente en la percepción de confiabilidad. La metodología cualitativa permitió captar matices que no emergieron en los instrumentos cuantitativos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":87,
  "orden":3,
  "titulo":"El orgullo está ligado a elementos simbólicos del sistema",
  "texto":"Los resultados de los talleres participativos con actores comunitarios revelaron que el orgullo hacia TransMilenio se asocia con elementos simbólicos como la arquitectura de las estaciones y el impacto del sistema en la movilidad de la ciudad. Estos hallazgos, complementados con cartografías sociales, muestran cómo el sistema es percibido como un referente de modernidad, a pesar de las críticas frecuentes a su funcionamiento cotidiano.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":87,
  "orden":4,
  "titulo":" La percepción mejora con intervenciones culturales y pedagógicas",
  "texto":"Las estaciones intervenidas con acciones culturales y pedagógicas mostraron mejoras sustanciales en los niveles de apropiación y percepción positiva del sistema. Este resultado fue identificado a través de mediciones antes y después de las intervenciones, empleando encuestas de percepción y análisis de comportamiento observado. La metodología comparativa permitió aislar el efecto positivo de estas intervenciones frente a estaciones sin intervención.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":87,
  "orden":5,
  "titulo":"La convivencia se fortalece donde hay mayor interacción ciudadana",
  "texto":"El estudio halló que las estaciones con mayor dinamismo comunitario (presencia de actividades, participación de usuarios en proyectos locales) presentaron mejores indicadores de confianza y orgullo. Esta conclusión se basa en el cruce de información proveniente de mapas de actores, entrevistas y registros de participación, permitiendo afirmar que la interacción social favorece la construcción de un tejido simbólico más robusto alrededor del sistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89,
  "orden":1,
  "titulo":"Predominio de la Falta de Planificación al Estacionar",
  "texto":"La mayoría de los encuestados indicó que no planifica completamente dónde estacionar antes de llegar a su destino. Solo un promedio del 39% señaló que siempre lo hace, siendo Fontibón la mejor localidad con un 61.2% y Kennedy la peor con apenas un 16.7%. Este hallazgo revela una brecha significativa en la planificación previa de los viajes, lo que contribuye al mal parqueo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89,
  "orden":2,
  "titulo":"Aceptación del Uso del Espacio Público para Estacionamiento",
  "texto":"El 49.6% de los encuestados considera que el espacio público debería usarse para vehículos particulares si no hay otras opciones de estacionamiento. Kennedy tuvo los mejores resultados, con un 73% de ciudadanos rechazando esta afirmación, mientras que Engativá mostró el nivel más alto de aceptación con un 77.4%. Esto resalta una tensión entre las necesidades de movilidad privada y la preservación del espacio público.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89,
  "orden":3,
  "titulo":"Percepción del Mal Parqueo como un Problema Social",
  "texto":"El 84.2% de los encuestados considera que el mal parqueo afecta negativamente la calidad de vida en la ciudad. San Cristóbal, Santa Fe - La Candelaria y Kennedy presentaron los niveles más altos de concienciación con el 100%, mientras que Antonio Nariño fue la más rezagada, con solo un 63.2%. Este dato indica una comprensión generalizada del impacto social del mal parqueo",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89,
  "orden":4,
  "titulo":"Eficacia Percibida de las Sanciones por Mal Parqueo",
  "texto":"El 51.7% de los encuestados percibe que las sanciones actuales no son efectivas para prevenir el mal parqueo. Chapinero mostró la mayor satisfacción con las sanciones (79.2%), mientras que Kennedy y Los Mártires destacaron como las peores con niveles de aceptación del 16.7%. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89,
  "orden":5,
  "titulo":"Indiferencia Frente a los Vehículos Mal Estacionados",
  "texto":"Un 19.1% de los encuestados admitió sentirse indiferente al ver vehículos mal estacionados, siendo Antonio Nariño la localidad con el porcentaje más alto de indiferencia (29.9%), y Teusaquillo la más crítica, con un 50% expresando inconformidad. Este hallazgo sugiere que, aunque el mal parqueo es reconocido como un problema, un segmento de la población no lo considera prioritario.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90,
  "orden":1,
  "titulo":null,
  "texto":"Los temas más presenciados por los encuestados de predios residenciales en los polígonos encuestados son pobreza, inseguridad, desempleo, narcotráfico y aumento de precios. Cerca del 73% de los encuestados manifiesta haberlos presenciado.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90,
  "orden":2,
  "titulo":null,
  "texto":"En los últimos 12 meses, el 36% de los encuestados de predios residenciales cree que la seguridad en su sector aumentó. El 22% cree que se disminuyó,  y el 42% cree que se mantuvo igual.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90,
  "orden":3,
  "titulo":null,
  "texto":"En promedio, para el 50% de los encuestados, la delincuencia común, los robos, agresiones, la información que escucha en la calle, la poca presencia policial, el expendio de droga (ollas), las vías públicas sin iluminación o en mal estado, la presencia de habitantes en condición de calle, el que hayan ocurrido homicidios en el último año, la existencia de basureros y\/o botaderos de basura, y la presencia de pandillas son los factores que más influyen en su percepción de inseguridad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90,
  "orden":4,
  "titulo":null,
  "texto":"El 20.92% de los encuestados de predios residenciales fue víctima de hurto a personas. El delito que afectó en mayor medida a los encuestados (60%) fue el hurto a personas. El delito que más afectó a los encuestados ocurrió mayoritariamente en la calle (44%), en espacios online o por teléfono (10%) o en los puentes peatonales (9%). En la mayoría de los delitos que más afectaron a los encuestados no se usó ningún elemento amenazante. Los más usados son el arma blanca (33%) y de fuego (15%). Sobre el hurto a personas: el teléfono móvil (34%) y el dinero (30%) fueron los elementos mas hurtados. El 39% de este delito sucedió por medio de atracos. El 13% por raponazo. El 20% por estafa o fleteo. El 11% por cosquilleo o halado.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90,
  "orden":5,
  "titulo":null,
  "texto":"Solo el 25% de las personas víctimas de algún delito denunciaron (n = 90.999). Estas personas acudieron principalmente a la Policía Nacional (CAI, estación de policía, DIJIN -SIJIN) (70%) o a la Comisaría de familia (11%). El resto a la Fiscalía o a la Defensoría del Pueblo. En una escala de 1 (muy insatisfecho) a 10 (muy satisfecho), el grado de satisfacción de las personas que denunciaron con la autoridad que le atendió fue de 4.33 puntos, un nivel bajo.\nLas tres principales razones para no denunciar son:  desconocimiento de los lugares y trámites de denuncia (23%), desconfianza en las capacidades de las entidades de administración de justicia (21%), temor a amenazas\/represalias (14%)",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":95,
  "orden":1,
  "titulo":"La inteligencia artificial y el procesamiento de lenguaje natural son herramientas clave\r\npara sistematizar percepciones y priorizar temas estratégicos.",
  "texto":"La implementación de tecnologías como IA Studio y Notebook LM demostró ser altamente efectiva para transformar datos cualitativos en insumos estructurados, permitiendo identificar patrones y prioridades de forma ágil y reproducible. Esta capacidad es fundamental para fortalecer la planificación cultural basada en evidencia y optimizar el diseño del Plan de Cultura de Bogotá 2038.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":95,
  "orden":2,
  "titulo":"La percepción ciudadana sobre los horizontes estratégicos varía significativamente, revelando tensiones, oportunidades y desafíos diferenciados.",
  "texto":"El análisis de sentimientos arrojó que horizontes como Memorias y construcción de paz generan preocupaciones profundas en la ciudadanía, mientras que otros, como Tejidos productivos y entornos laborales emergentes, proyectan visiones más esperanzadoras. Estas diferencias deben ser tomadas en cuenta al definir estrategias, canales de comunicación y acciones de intervención.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":95,
  "orden":3,
  "titulo":"La cultura se posiciona como un eje transversal que articula todos los horizontes del desarrollo urbano y social.",
  "texto":"Desde la sostenibilidad ambiental hasta la movilidad, la participación política o la transformación digital, la cultura emerge como herramienta integradora y potenciadora de procesos de cambio. Esta transversalidad reafirma su rol estratégico como motor de cohesión, transformación y adaptación frente a desafíos futuros.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":95,
  "orden":4,
  "titulo":"La identificación de actores clave permite mapear corresponsabilidades y orientar\r\nalianzas intersectoriales.",
  "texto":"La investigación permitió visibilizar el papel protagónico de entidades públicas, organizaciones sociales, sector privado y ciudadanía en cada horizonte. Este mapeo ofrece una guía para fortalecer mecanismos de gobernanza cultural y construir una red institucional que acompañe de manera coherente la implementación del plan. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":95,
  "orden":5,
  "titulo":"El enfoque metodológico desarrollado en esta investigación es replicable y escalable,\r\npero requiere validación participativa.",
  "texto":"Si bien los resultados ofrecieron hallazgos consistentes y procesables, es imprescindible que estos sean revisados, discutidos y complementados con la voz experta de equipos técnicos, responsables sectoriales y comunidades. Solo mediante esta validación contextual se garantiza que los insumos generados se traduzcan en acciones culturalmente pertinentes y territorialmente adaptadas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":1,
  "orden":1,
  "titulo":null,
  "texto":" El crecimiento de las prácticas circenses en la ciudad trae nuevos retos en relación con la infraestructura para este arte: la cantidad de artistas circenses cada día es mayor en las localidades de la ciudad, por lo que se manifiesta la importancia de aumentar la infraestructura para cubrir las necesidades de entrenamiento, práctica, creación y circulación, dando un cubrimiento tanto a las y los ciudadanos que son parte del sector como a quienes disfrutan del espectáculo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":1,
  "orden":2,
  "titulo":null,
  "texto":"Los artistas circenses, al tener un rol multifacético, trae consigo nuevas necesidades: se identifica dos momentos importantes en los procesos de creación para los actos de circo; el teórico y el práctico, pero los artistas han tenido múltiples dificultades con este proceso porque deben ocuparse de tareas en distintas áreas como la gestión y la producción; lo que origina la necesidad de aumentar la cantidad de estímulos y apoyos para quienes hacen parte del sector.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":1,
  "orden":3,
  "titulo":null,
  "texto":"La formación para este arte va más allá de tener un título: una de las mayores debilidades del Sector Circense es la falta de una educación universitaria centrada en el circo, ya que en el distrito solo encontramos programas técnicos. Por ende, es prioritario buscar la manera de brindar un programa centrado en las necesidades y requerimientos del sector que lleven a un reconocimiento y a brindar las herramientas necesarias para ejercer los distintos roles y tareas del campo. Una gran necesidad que se identifica es fortalecer la formación en áreas de conciencia y cuidado corporal para evitar lesiones",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":1,
  "orden":4,
  "titulo":null,
  "texto":"El circo contemporáneo ha alcanzado un gran crecimiento en Bogotá: el nuevo circo es la tipología de este arte que más ha crecido en la ciudad, a pesar de que el circo tradicional tiene una mayor trayectoria. Esto debido a la falta de espacios y a la normatividad vigente para la operatividad. Por ello se evidencia la necesidad de fortalecer el acompañamiento al circo tradicional, teniendo en cuenta la importancia que tiene para el sector y para la tradición del mismo",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":1,
  "orden":5,
  "titulo":null,
  "texto":"Los nuevos desafíos en la construcción de política pública para el circo: aunque el cubrimiento al circo en la ciudad ha aumentado gracias a los programas, convocatorias y otras acciones que se realizan a través de la gerencia de Arte Dramático de Idartes, se identifica que sigue siendo un sector invisibilizado, y a pesar de su gran crecimiento no ha logrado la consolidación de políticas públicas específicas que ayuden a quienes conforman este sector. Por lo tanto, desde esta investigación, se manifiesta la necesidad de ahondar en la construcción de nuevos lineamientos públicos que permitan mejorar el reconocimiento y en general, el quehacer del artista circense. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":2,
  "orden":1,
  "titulo":null,
  "texto":" El PDSC contribuye a una mejor gestión de las salas de teatro: el Programa Distrital de Salas Concertadas ha sido clave en el proceso de adquisición de conocimientos legales y habilidades administrativas por parte de los equipos administrativos y gestores de las salas de teatro de Bogotá. Por ello se recomienda seguir realizando esfuerzos para fortalecer la gestión administrativa dentro de las salas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":2,
  "orden":2,
  "titulo":null,
  "texto":"El PDSC potencia los proyectos artísticos de las salas: el Programa Distrital de Salas Concertadas ha impactado a las propuestas artísticas de las salas de teatro de Bogotá, permitiendo que sus equipos gestores materialicen sus propuestas en los proyectos que presentan al programa, y que, asimismo, sostengan su programación. En pocas palabras, la implementación de este programa permite aportar a los procesos de creación y circulación del teatro y otras expresiones escnénicas en la ciudad.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":2,
  "orden":3,
  "titulo":null,
  "texto":"El PDSC es una pieza clave de la sostenibilidad de las salas de teatro: el Programa Distrital de Salas Concertadas integra los esquemas mixtos de sostenibilidad de las salas y ha estimulado el aprovechamiento de esas instalaciones para promover el desarrollo de diferentes dimensiones del campo artístico, a su vez que enriquecen las actividades de las salas y pueden obtener recursos para el mantenimiento tanto de los espacios, como de sus actividades. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":2,
  "orden":4,
  "titulo":null,
  "texto":" El PDSC ha dinamizado el sector promoviendo su articulación interna: el Programa Distrital de Salas Concertadas ha incidido sobre las relaciones que sostienen diferentes agentes del sector entre sí, al promover directamente la vinculación a las salas concertadas con grupos que no cuentan con espacios propios y que allí pueden tanto circular sus obras, como desarrollar sus procesos creativos y desplegar una oferta de formación. En conclusión, el programa genera estrategias para que los artistas trabajen de forma mancomunada y a su vez se apoya a los grupos emergentes. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":2,
  "orden":5,
  "titulo":null,
  "texto":"Alrededor del PDSC se han tejido buena parte de las relaciones del sector y la institucionalidad cultural bogotana: históricamente el Programa Distrital de Salas Concertadas ha sido una pieza clave en la construcción de las relaciones del sector con la institucionalidad, pues se considera que este y buena parte de la trama institucional en la que se enmarca, han sido resultado de la obra colectiva del movimiento teatral articulado. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":3,
  "orden":1,
  "titulo":null,
  "texto":"La Cinemateca de Bogotá crea un público especializado: la Cinemateca de Bogotá ha cultivado un público especializado mediante la creación de oportunidades de acceso a talleres y recursos disponibles en la Biblioteca Especializada en Cine y Medios Audiovisuales (BECMA), así como en las experiencias ofrecidas por Media Lab. Esta accesibilidad no solo atrae a individuos interesados en profundizar sus conocimientos cinematográficos, sino que también facilita la formación de una audiencia especializada. Además, la Cinemateca ha desarrollado actividades específicamente orientadas a un público infantil y juvenil. Estas iniciativas no solo buscan despertar el interés temprano en el cine entre las generaciones más jóvenes, sino que también contribuyen activamente a la formación de públicos juveniles, fomentando así el crecimiento de una nueva generación interesada en el cine.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":3,
  "orden":2,
  "titulo":null,
  "texto":"La Cinemateca de Bogotá acoge un público diverso: la audiencia que frecuenta la Cinemateca es diversa, ya que abarca a personas de diferentes edades, niveles socioeconómicos y también incluye personas en condición de discapacidad. Este variado conjunto de asistentes refleja la amplitud y la inclusividad de los espacios ofrecidos por la Cinemateca.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":3,
  "orden":3,
  "titulo":null,
  "texto":"El público de las exposiciones es diverso: se observa que las exposiciones atraen a una audiencia más diversa, cuya composición puede cambiar según el tema. No se limita necesariamente a un público especializado en cine, sino que se nota una presencia significativa de personas con intereses diversos. En este sentido, no se identifica una tendencia en cuanto al público que asiste a este espacio, por lo que la curaduría puede ampliarse a múltiples temas sin restricción.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":3,
  "orden":4,
  "titulo":null,
  "texto":"La motivación para asistir a la Cinemateca varía según el entorno y la edad: a partir de la investigación se observa que la asistencia del público jóven se realiza en compañia de amigos, mientras que un público más adulto y especializado puede optar por disfrutar de la Cinemateca en solitario. Para ello se recomienda diseñar estrategias que convoquen a estos públicos que vayan acorde a sus formas de ocio, por ejemplo para el público jóven, dichas estrategias, pueden estar enfocadas en la creación de redes amigos, influencers, voz a voz, etc. Mientras que para el público adulto y especializado la curaduría temática y la divulgación de la misma en centros académicos y otros espacios relacionados puede ser una buena alternativa.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":5,
  "orden":1,
  "titulo":null,
  "texto":"El trabajo de la FUGA ha permitido la visibilización de la marca BRONX: Esta gran labor que ha hecho la institución ha llevado a que más de un 30% de los entrevistados hayan escuchado o identifiquen la marca Bronx Distrito Creativo, siendo mayor que quienes han oído sobre los distritos creativos, es por esto que se debe continuar el trabajo en doble vía conocimiento de Bronx Distrito Creativo y de los distritos creativos, aprovechando las características que la ciudadanía identifica en el espacio. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":5,
  "orden":2,
  "titulo":null,
  "texto":"La ruta ideal para para ahondar con la conexión emocional: Se reconoce que la carga histórica y patrimonial puede ser utilizada para ampliar la conexión emocional que debe buscar generar la marca y que daría herramientas para la consesión planteada.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":5,
  "orden":3,
  "titulo":null,
  "texto":"El Bronx Distrito Creativo tiene potencial no explorado: El BDC es un espacio al que le falta ser explorado y que debe ser aprovechado más allá de su oferta cultural, pues es un punto de encuentro y creación comunitaria, generador de esperanza, sentimiento que se relaciona con lo planteado para este espacio.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":5,
  "orden":4,
  "titulo":null,
  "texto":"\nEl Bronx Distrito Creativo es una marca - lugar: El concepto de marca -lugar puede generar un aumento de inversión y puede ser utilizado para promover una identidad distinta que genere el interés y preferencia de los ciudadanos para habitar este espacio.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":5,
  "orden":5,
  "titulo":null,
  "texto":"La percepción de los ciudadanos y ciudadanas ha cambiado: La mayoría de los encuestados se sienten seguros en el BDC. Se pueden utilizar la historia de los edificios que la componen, la estructura y el juego de luces y espacios exteriores e interiores que se está llevando a cabo con la reestructuración del lugar para seguir aumentando este componente.\"",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":6,
  "orden":1,
  "titulo":null,
  "texto":"Los conocimientos esenciales para el rol: se identifica que para desempeñar el rol de consejero se necesita tener conocimientos en dos campos. Primero, sobre política pública y normatividad y segundo, el conocimiento sobre el área artística a la que representa. Estos son los elementos que les permiten realizar su labor como consejeros distritales y aportar al sector.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":6,
  "orden":2,
  "titulo":null,
  "texto":"¿Cuál es el rol del Consejero? Se reconoce que hay un desconocimiento previo sobre lo que hace un consejero distrital en las artes, y su alcance en las acciones. Este desconocimiento está en la ciudadanía en general y puede ser lo que este ocasionando la baja participación en el Consejo. Se recomienda que la SCRD y el IDARTES logren aportar a un proceso comunicativo donde se logre hacer visible la importancia de estos roles para los sectores artísticos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":6,
  "orden":3,
  "titulo":null,
  "texto":"El trabajo colaborativo es esencial: Si los consejeros distritales de las áreas artísticas tuvieran una mayor articulación, se lograría identificar las necesidades comunes que tienen los sectores. Esto permitiría la generación y el fortalecimiento de vínculos y redes entre áreas, y como consecuencia los resultados serían más visibles para ellos mismos, para el sector de las artes y para la ciudadanía. Por ello se recomienda dialogar, diseñar e implementar estrategias que permitan este trabajo colaborativo y de reconocimiento entre ellos, ya que se identifica que entre ellos mismos no se conocen y mucho menos sus acciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":6,
  "orden":4,
  "titulo":null,
  "texto":"No hay empalme entre los consejeros: Se logra identificar que no hay un proceso de empalme con gestiones anteriores, lo que no permite una continuidad de las gestiones y apoyo a los sectores artísticos. Por ello se recomienda diseñar e implementar una estrategia que permita relatar las acciones realizadas y a su vez, reconocer la labor de los consejeros en el sector de las artes.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":6,
  "orden":5,
  "titulo":null,
  "texto":"El mayor obstáculo en la gestión: Se nombró como mayor obstáculo para ejercer esta labor la falta de apoyo por parte de los distintos órganos como entidades, Secretarías Técnicas y Gerencias de las Áreas; donde se asocia la falta de interés con la falta de comunicación y de articulación entre ellos, por lo que se recomienda hacer una articulación más clara entre los consejeros y las instituciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":7,
  "orden":1,
  "titulo":null,
  "texto":"La nueva batería de indicadores se construyó a partir de 6 dimensiones en torno al Fomento Expandido: teniendo en cuenta los nuevos alcances ded esta batería se busca integrar información sobre los Beneficiarios indirectos, Territorialidad, Equipos de trabajo, Alianzas, Ejecución de recursos y Género.\"",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":7,
  "orden":2,
  "titulo":null,
  "texto":"El Fomento es un eje transversal para los agentes culturales: a través de esta investigación se quiere retratar a Fomento como una estructura cíclica y sistémica donde los agentes culturales transitan no solo por los procesos de las convocatorias públicas, sino también a través de los programas de fortalecimiento y de capacitación ofrecidos por el distrito.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":7,
  "orden":3,
  "titulo":null,
  "texto":"La propuesta de batería de indicadores para Fomento busca entender la cultura como un fenómeno amplio: esta nueva batería de indicadores busca comprender la cultura como un fenómeno que va más allá del valor económico representado en los recursos entregados a los agentes culturales de la ciudad. Busca además abarcar las afectaciones que se presentan de forma indirecta en los procesos de creación, apropiación y circulación de la cultura, tanto en los beneficiarios como en la ciudadanía. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":8,
  "orden":1,
  "titulo":null,
  "texto":"Lecturas en Movimiento es una estrategia aun desconocida por la mayor parte de los usuarios de Transmilenio, pero con una alta potencialidad de aceptación incluso en otros espacios de circulación distintos al sistema de transporte público masivo. Tanto la Biblioteca Digital de Bogotá -BDB- como la estrategia Lecturas en Movimiento, son desconocidas por la mayoría de la población. Un 71.7% de los encuestados manifestó no conocer la BDB, y un 87% declaró no haber accedido previamente a la plataforma de Lecturas en Movimiento. Discriminados estos datos por los puntos en los que se realizó la medición, se obtiene que en el Portal del Tunal es donde más se conocían previamente tanto la BDB como la plataforma de Lecturas en Movimiento, mientras que en el Portal 20 de Julio es en el que menos. No obstante, frente a este desconocimiento, la ciudadanía señala una aprobación notable a la posibilidad de que se desplieguen iniciativas de este tipo en el transporte público (51.6% está de acuerdo con ellas, 42.3% muy de acuerdo), indicando una apertura por parte de la población a la ampliación de la oferta cultural en estos espacios de circulación. Esta misma favorabilidad la expresaron al ser indagados acerca de extender estrategias semejantes a otros ámbitos de tránsito de la ciudadanía: el 55.1% manifestó estar de acuerdo con esta posibilidad y el 40.5% se declaró estar muy de acuerdo con ella. De tal modo, puede afirmarse que la población se encuentra receptiva a estrategias de divulgación, circulación y promoción de la lectura digital, por lo que se recomienda hacer nuevas apuestas para la divulgación de la estrategia y ampliar el alcance de la estrategia a otros espacios de circulación en vista del reconocimiento otorgado por la ciudadanía a los beneficios de la estrategia. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":8,
  "orden":2,
  "titulo":null,
  "texto":"Los factores que limitan el uso de la plataforma son externos a su diseño y contenidos. Si bien más del 77% de los encuestados afirma que la lectura mejora la experiencia de movilidad, los factores que tendrían que mejorar para que se hiciera un mayor uso de la plataforma. son elementos externos tanto al diseño de la plataforma y su accesibilidad, como a sus contenidos. Entre los aspectos que deberían alterarse para favorecer un aumento en el uso de Lecturas en Movimiento: se destacan en este sentido la seguridad en el sistema Transmilenio, la conectividad dentro del sistema y la comodidad durante los desplazamientos. Los contenidos apenas fueron señalados por un 5.3% de los encuestados. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":8,
  "orden":3,
  "titulo":null,
  "texto":"Los ciudadanos quieren encontrar formatos audibles, relatos cortos y poesías. En relación con los formatos de los contenidos, los ciudadanos expresaron sentirse muy atraídos por encontrar en la plataforma de Lecturas en Movimiento sobre todo música (84.4%), audiolibros (55.5%) y podcast (45.2%). Sobre materiales literarios, los ciudadanos declararon tener mucho interés por poesía (61.1%) cuento (58.7%) novela (55.6%) y cómic o novela gráfica (53.2%). De este modo, se verifica que el libro digitalizado, hoy en día el grueso tanto de la Biblioteca Digital de Bogotá como de la plataforma de Lecturas en Movimiento, debe ser más acompañado por formatos sonoros, multimedia o hipermedia. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":8,
  "orden":4,
  "titulo":null,
  "texto":"Los curadores empiezan a explorar formatos distintos al libro digitalizado. Los curadores de Lecturas en Movimiento manifiestan que apenas han empezado a explorar los acervos de la Biblioteca Digital de Bogotá en busca de contenidos distintos al libro digitalizado, como los materiales sonoros y audiovisuales, hipermedia o multimedia, fotografías, gráficas, música y podcast, materiales que contribuyen a expandir la experiencia de lectura y que pueden adaptarse mejor a los usuarios que están en movimiento, para alcanzar el doble objetico de acercar a la ciudadanía a las distintas formas de lectura, y en especial a la lectura digital en su forma ampliada. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":9,
  "orden":1,
  "titulo":null,
  "texto":"Canal Capital es el canal con más audiencia en la localidad de Suba,  respecto a canales de corte similar: La manera de consumir televisión ha cambiado a lo largo del tiempo debido al auge de nuevas plataformas de Streaming o nuevas formas de acceso a productos audiovisuales, esto ha contribuido a la disminución del tiempo que las personas usaban para ver televisión de la manera tradicional, sin embargo se encontró relevante que Canal Capital es el canal con más audiencia en la localidad de Suba, respecto a otros canales de corte institucional o que transmiten contenidos similares.   \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":9,
  "orden":2,
  "titulo":null,
  "texto":"Se identifica un desconocimiento de la población frente a los contenidos de Capital, Sistema de Comunicación Pública:  Aunque hay ciertos contenidos de mayor reconocimiento del sistema, como las transmisiones de los eventos culturales (como los al parque) (29,9%), animalxs (22,8%) o Mesa Capital (16,5%), se identificó que más de la mitad de lo encuestados (64,7%) no reconoce ninguno de los contenidos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":9,
  "orden":3,
  "titulo":null,
  "texto":"Se identificó un bajo uso de las redes sociales de Capital, Sistema de Comunicación Pública: En la localidad de Suba se identificó el bajo uso de las redes sociales por parte de la ciudadanía. Sin embargo, la red con el uso más frecuente es Facebook, seguido de Instagram y X.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":9,
  "orden":4,
  "titulo":null,
  "texto":"Capital, Sistema de Comunicación Pública es identificado como parte de la Alcaldía de Bogotá: Se destaca que el canal está asociado por el 67% con la Alcaldía y se percibe que es el medio del gobierno local.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":12,
  "orden":1,
  "titulo":null,
  "texto":"El Festival Colombia al Parque 2023 contó con un total de 22.251 asistencias durante los días 18 y 19 de marzo. Colombia al parque es un festival que atrae nuevos públicos, el 51% de las personas asiste por primera vez",
  "valor":"22251",
  "unidad_medida":"Asistentes"
 },
 {
  "investigacion_id":12,
  "orden":2,
  "titulo":null,
  "texto":"\nColombia al Parque en un Festival que atrae a un público nuevo y familiar. La mitad de las personas acudieron por primera vez tanto en 2022 como en 2023. Esto quiere decir que se trata de un festival que convoca públicos nuevos. Por otro lado, se trata de personas que asisten o en familia o solos. De ahí que sea importante destacar el carácter familiar del festival (característica compartida por otros festivales como Jazz al Parque y Joropo al Parque), y que se recomiende fortalecer la oferta de actividades dirigidas a la infancia y la primera infancia tal como ocurre en otros eventos, como Jazz al Parque, acercándo a esta población al disfrute de sus derechos culturales. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":12,
  "orden":3,
  "titulo":null,
  "texto":"Los asistentes encuestados a los eventos académicos refieren que lo mejor del evento, calificado como excelente con un 88%, fue la temática tratada.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":12,
  "orden":4,
  "titulo":null,
  "texto":"El 96% de los emprendedores afirma que volvería a participar en el evento y definitivamente recomendaría a otros a participar en este espacio.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":12,
  "orden":5,
  "titulo":null,
  "texto":"Colombia al Parque es un escenario para dar a conocer nuevos artistas. A los asistentes les interesa cada vez más conocer el festival en sí, y ver bandas conocidas o conocer agrupaciones nuevas. Sin embargo, Colombia al Parque es un espacio para dar a conocer nuevas bandas al público, que en un 60% desconoce a los músicos invitados. Además, un 80% de los asistentes mostró interés por los artistas nacionales. Esto hace de Colombia al Parque un escenario clave para los artistas nacionales quienes manifiestan tener expectativas en relación con la ampliación de sus públicos en el festival. Se recomienda por lo tanto, mantener una curaduría que atienda esa vocación de vitrina para los artistas y sus potenciales públicos, en pro de fortalecer la escena de las sonoridades locales. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":13,
  "orden":1,
  "titulo":null,
  "texto":"El público asistente a Rock al Parque en sus diferentes instancias, eventos académicos y musicales, es joven: para el evento central, quienes cuentan entre 19 y 35 años fueron el 65% (los que tienen entre 19 y 25% fueron el 41.6%), mientras que en los eventos académicos estos suman el 68%. Por otro lado, es notable que Rock al Parque, el Festival Al Parque más antiguo que ofrece Bogotá, cuente con un público fiel que supera al 50% entre quienes han asistido al evento central en más de 3 ocasiones, y que en el 2023 haya podido dar un salto del 20% de asistentes primerizos, quienes pasaron del 19% al 33.2%. Esto revela la importancia del mantenimiento del Festival como un evento orientado a la juventud, horizonte planteado desde sus primeras versiones en la década de 1990.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":13,
  "orden":2,
  "titulo":null,
  "texto":"Rock al Parque es un escenario para la diversidad bogotana: para los artistas, Rock al Parque se ha caracterizado por ser un espacio de inclusión para toda la ciudadanía, permitiendo el fortalecimiento de la escena musical bogotana y la apertura a nuevos estilos musicales. Por ello es importante ver el Festival como una plataforma para ellos, que pueda llegar más allá de los escenarios convencionales y se aproxime más a los barrios. Por otro lado, frente a la versión 2023, los asistentes al evento musical, consideran en un 86.3% que se logró incorporar estilos que no se habían incluido y aun así, para un porcentaje similar (85.6%), se pudo mantener la esencia del festival. Es relevante que un porcentaje aún mayor de los asistentes, (90%), reconozca que Rock al Parque representa la diversidad sonora de Bogotá.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":13,
  "orden":3,
  "titulo":null,
  "texto":"Rock al Parque como una ventana para dar a conocer el emprendimiento local en el mundo digital: a partir de la percepción de los emprendedores participantes en el Festival y del estudio comparativo realizado por el Observatorio, se identifica un leve aumento general (1.9%) en los seguidores de dichos negocios después de la participación en el Festival. Esto da indicios para imaginar y diseñar, en próximas versiones, una estrategia que permita fortalecer los beneficios digitales que pueden tener los emprendedores gracias a su participación en los Festivales. Lo cual podría dar a conocer la marca a nuevas personas, divulgar nuevos productos, generar redes de emprendimiento local y extenderse territorialmente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":13,
  "orden":4,
  "titulo":null,
  "texto":"Rock al Parque es un festival reconocido como una plataforma a nivel internacional: gracias a las encuestas realizadas a los artistas invitados, se identifica que los artistas reconocen que su participación en Rock al Parque es importante para su crecimiento artístico y su proyección en la escena. Esto debido a que se trata del mayor festival musical gratuito de América Latina, lo que resalta la importancia de este evento para la internacionalización de los agentes culturales locales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":14,
  "orden":1,
  "titulo":null,
  "texto":"Total de 164.256 asistencias. Tres motivaciones principales para asistir al Festival son: la programación musical, ir bailar y conocer el festival. El 98.2% se siente orgulloso de Bogotá gracias a su oferta cultural",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":14,
  "orden":2,
  "titulo":null,
  "texto":"En opinión del 98.2% de los asistentes, el Festival logró crear una fiesta para los bogotanos, quienes pudieron cantar (97.5%), bailar (93.6) y comer (90%)",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":14,
  "orden":3,
  "titulo":null,
  "texto":"Salsa al Parque es un festival que en las dos ediciones post pandemia ha logrado mantener y ampliar el interés de un público creciente. Los asistentes que acudieron al festival por primera vez disminuyó en 20%, (de 65% a 44.9%), mientras que quienes fueron por segunda vez aumentaron más del 10% (de 11% a 21.7%) y también creció el porcentaje de quienes asistieron 3 o más veces. Se recomienda mantener las apuestas curatoriales que pueden haber impactado positivamente en la fidelización de un público renovado en el periodo post pandemia, a pesar de que varios aspectos logísticos del festival recibieron una calificación más crítica en la versión 2023 que en la del año anterior. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":15,
  "orden":1,
  "titulo":null,
  "texto":"El Festival Hip Hop al Parque contribuyó al fortalecimiento del Movimiento Hip Hop: tanto para los asistentes al festival y a sus eventos académicos, como para los artistas se logró fortalecer la escena del Hip Hop a través del reconocimiento y la valoración de propuestas musicales (96%), conocer nuevas propuestas musicales (94%) y gráficas (88,6%), así como el reconocimiento de propuestas de bailarines (66.5%), así mismo en el ámbito academico se muestra un interés por generar espacios de formación e incentivos enfocados en la investigación en torno al Movimiento Hip Hop. Lo cual ratifica al festival como un evento que integra las diferentes manifestaciones de la Cultura Hip Hop y se consolida como una iniciativa de gran impacto sectorial. \n ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":15,
  "orden":2,
  "titulo":null,
  "texto":"El Festival Hip Hop al Parque contribuye al fortalecimiento de la participación de la mujer: para los asistentes al festival y a sus eventos académicos se contribuyó al fortalecimiento de la presencia de las mujeres al movimiento Hip Hop, ya que que se garantizaron espacios en la programación para la participación de artistas mujeres, sin embargo se evidencia la necesidad de promover espacios más seguros para las mujeres en el festival, atendiendo las políticas de inclusión y aportando al goce efectivo de los derechos culturales a esta población.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":15,
  "orden":3,
  "titulo":null,
  "texto":"Hip Hop al Parque, un ejemplo para el emprendimiento en los Festivales al Parque: en comparación con otros Festivales al Parque, este festival es el más potente en relación con las alianzas entre emprendedores y artistas. Las acciones aquí realizadas, como el workshop del 18 de julio (calificada como excelente 75%); son estrategias que permiten generar alianzas con otros emprendedores y con artistas, y a su vez potencia la cultura hip hop desde otra perspectiva.  Por ello se recomienda potenciar este tipo de actividades y replicarlas en otros festivales (teniendo en cuenta los públicos y contextos).\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":15,
  "orden":4,
  "titulo":null,
  "texto":"El festival Hip Hop al Parque reúne un público que se identifica y práctica la Cultura Hip Hop: en comparación con otros Festivales al Parque los asistentes a Hip Hop al Parque y sus diferentes escenarios (Festival y eventos académicos) se identifican como parte de la cultura Hip Hop, esto se ve reflejado, por ejemplo, en los eventos académicos donde la mayoría de participantes afirmaron practicar alguno de los elementos de la cultura (DJ-MC-Breaking-Street Dance, Graffiti). Lo cual le confiere al festival en su totalidad un fuerte carácter de nicho, que se manifiesta en el alto porcentaje de reconocimiento de los artistas distritales y nacionales que componen la programación, así como en la fidelización del público.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":15,
  "orden":5,
  "titulo":null,
  "texto":"El festival Hip Hop al Parque es un escenario de promoción de cultura de paz: se evidencia de manera general una percepción positiva de la promoción de la cultura de paz en el marco de Festival, así como se aprueba la intención de generar espacios que la promuevan tanto en este como en otros eventos semejantes, en vista de que aún es necesario hacer del festival un lugar más seguro (en especial para las mujeres), sin discriminación ni prejuicios y de de cuidado de la vida. En este sentido el festival debe seguir promoviendo el horizonte de tolerancia y convivencia que ha perseguido desde sus primeras versiones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":16,
  "orden":1,
  "titulo":null,
  "texto":"Jazz al Parque es un escenario propicio para la interdisciplinariedad. En su versión 2023, el festival realizó una apuesta que convocó diferentes expresiones y prácticas artísticas vinculadas a la cultura escrita, los juegos y actividades orientadas a la infancia y primera infancia y el arte de calle. Estas apuestas obtienen gran receptividad entre los asistentes quienes incluso destacan otras expresiones que pueden vincularse al festival, relacionadas con el dibujo y las artes gráficas (más allá de su presencia en la Zona de Arte y Emprendimiento). De tal modo, se podrá avanzar en la construcción de un festival que apunte a una visión más diversa de las expresiones y prácticas artísticas de la ciudad. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":16,
  "orden":2,
  "titulo":null,
  "texto":"En el futuro Jazz al Parque podría ser un eslabón importante del ecosistema editorial de Bogotá: se comprende que este festival busca fortalecer su enfoque en el emprendimiento editorial, de ser así, se recomienda integrar en la programación otras actividades que permitan complementar la oferta músical con las prácticas lectoras como la ampliación de emprendimientos editoriales, la integración de espectáculos artísticos como sketch y otras representaciones de formato corto, y la integración de libro al viento y otras estrategias de la ciudad enfocadas en la promoción de la lectura; las cuales pueden realizarse en alianza con la Cámara Colombiana del Libro, BibloRed y otras entidades representativas de este ecosistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":17,
  "orden":1,
  "titulo":null,
  "texto":"1. La zona de emprendimiento, una potencia para la economía cultural: se identifica la zona de emprendedores invitados como un fuerte eslabón para fortalecer el ecosistema de emprendimiento local. En este escenario pueden ocurrir estrategias para el crecimiento de la economía de la ciudad enfocado en el apoyo a los bienes y servicios culturales, y en un futuro se podrían establecer índices para el empleo jóven, el apoyo a las mujeres emprendedoras y la implementación de estrategias para la creación de redes colaborativas. Este escenario podría aportar al intercambio de buenas prácticas, teniendo en cuenta que los bienes culturales, en muchas ocasiones, se encuentran aisladas de procesos relacionados con tecnologías, la ciencia y la innovación, por lo que podría ser una desventaja competitiva frente a otros sectores económicos. Por ello, la potenciación y sistematización de esta iniciativa podría ser un ejemplo para diversas regiones del país en pro de la economía cultural. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":17,
  "orden":2,
  "titulo":null,
  "texto":" El festival se muestra como un escenario potente para la promoción de la cultura llanera: para los artistas este evento se constituye como una plataforma de reconocimiento y visibilización de los grupos, lo que se manifiesta en el aumento de sus seguidores en redes sociales, mientras que para los asistentes es un espacio para conocer nuevos artistas en vista del bajo porcentaje de reconocimiento inicial sobre quienes conforman la programación. El festival puede avanzar en esta vía, con la generación de escenarios que promuevan la investigación y la reflexión académica en torno a la cultura llanera, fortaleciéndo de este modo la identidad de Bogotá como una ciudad cultural y artísticamente diversa.  \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":17,
  "orden":3,
  "titulo":null,
  "texto":"El festival en sus dos escenarios (evento músical y Llanódromo) se muestra como un espacio familiar:  se evidencia que los asistenes acuden en su mayoría en familia al Festival, además manifiestan que deberían generarse espacios para la infancia y primera infancia. En esta medida es importante promover ámbitos que contemplen al público infantil y que promuevan en este la apropiapiación de la cultura llanera, tal como sucede en otros festivales que comparten con Joropo al Parque el carácter familiar, como lo es, por ejemplo, Jazz al Parque. De este modo se avanzaría en los esfuerzos por garantizar los derechos culturales de esta población de especial protección como son los niños y las niñas. \n ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":17,
  "orden":4,
  "titulo":null,
  "texto":" El festival logra convertirse en un referente y escenario de encuentro de la cultura llanera colombo-venezolana: la mayoría de los asistentes declara tener un gusto anterior por la música y las expresiones artísticas de esta cultura, lo que lo acerca a constituirse en un escenario de nicho. Sin embargo, el público del festival que no es residente u oriundo de Bogotá, es en su mayoría colombiano (de los llanos orientales y Boyacá, principalmente) y menos de otros países. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":18,
  "orden":1,
  "titulo":null,
  "texto":"De las personas que expresan asistir en Bogotá al menos una vez a eventos de lectura y escritura el 94% EXPRESA REALIZARLO EN ESPACIOS ALTERNATIVOS DE LECTURA (ppp, bibloestaciones, casas de la cultura, etc.), lo que justifica la realización de este tipo de eventos brindados por el Festival GABO teniendo en cuenta la variedad de temáticas y espacios de oferta logrados a través del Convenio\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":18,
  "orden":2,
  "titulo":null,
  "texto":"\nEL FESTIVAL GABO GENERA NUEVOS PÚBLICOS, ya que el 74.6% de los encuestados asistían por primera vez al Festival, es decir que el Festival GABO ayuda a la formación de estos y a la ampliación de los intereses en temas de lectura, escritura y oralidad. \nEL FESTIVAL GABO ES UN ESPACIO DE INNOVACIÓN EN LA CIUDAD, porque actualiza a los asistentes en temáticas de periodismo y literatura, la cual es una necesidad manifestada por los ciudadanos donde el 83.6% de los encuestados en el Festival identificó que genera una transformación de la realidad de los ciudadanos\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":18,
  "orden":3,
  "titulo":null,
  "texto":"\nEl Festival GABO IMPACTA A LA CIUDAD a través de: \n1. La promoción del poder del arte de contar historias (98.3% de 146 encuestados)\n2. La comprensión de la realidad (96.6% de 146 encuestados)\n3. La construcción de relatos colectivos (93,8% de 146 encuestados)\n4. La transformación de la realidad, (83,6% de 146 encuestados)\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":18,
  "orden":4,
  "titulo":null,
  "texto":"\nReconocer el Festival GABO como un evento de ciudad (Proyecto de acuerdo 579 de 2023) beneficia a sus habitantes, ya que ayuda al cumplimiento de los derechos culturales brindando espacios de participación y disfrute de la vida cultural dando elementos tanto individuales como colectivos en el campo del periodismo y la literatura que día tras día toma más peso e importancia en los espacios cotidianos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":18,
  "orden":5,
  "titulo":null,
  "texto":"Los ciudadanos se benefician con el Festival GABO por la oferta de actividades que aportan a la lectura, la escritura y la oralidad, a través de actividades relacionadas con la cultura escrita en la ciudad. El Festival GABO promueve la igualdad de oportunidades de acceso a la cultura literaria y periodística para los habitantes de la ciudad, aportando el crecimiento personal, a la comprensión y transformación de la realidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":19,
  "orden":1,
  "titulo":null,
  "texto":"El Festival Danza en la Ciudad logró visibilizar las puestas en escena del ecosistema local de la danza: El Festival de Danza en la ciudad permitió generar encuentros entre danzantes y ciudadanía, e invitar a vivenciar el arte del movimiento, a través de la descentralización de la oferta ofrecida, permitiendo llegar a distintos escenarios tanto convencionales como no convencionales de la ciudad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":19,
  "orden":2,
  "titulo":null,
  "texto":"El Público de los eventos académicos demuestra una mayor especialización en temas de danza que el público asistente a las presentaciones de danza: Es importante resaltar que se evidencia un público con mayor conocimiento e intereses particulares sobre la danza en los eventos académicos, en su mayoría asisten porque les interesa el tema tratado, a diferencia de los asistentes a las presentaciones de danza, que más de la mitad llegaron por casualidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":19,
  "orden":3,
  "titulo":null,
  "texto":"El Festival logra apropiarse de la ciudad y llegar a nuevos públicos: Aunque hay una recepción positiva del festival en la ciudadanía y logró atraer nuevos públicos, es importante que se trabaje en el posicionamiento de la marca, pues se evidencia aún no tiene el suficiente reconocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":19,
  "orden":4,
  "titulo":null,
  "texto":"El Festival de Danza en la Ciudad acoge mayoritariamente a los estratos 2 y 3: En relación con la versión del 2022, esta población aumentó su asistencia al festival, en contraposición las personas de estrato 6 disminuyeron su asistencia. Así mismo, se pudo observar que es un festival en donde la mayor parte son personas que acuden a estos eventos, son personas jóvenes con un rango etario entre los 20 y 30 años.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":20,
  "orden":1,
  "titulo":null,
  "texto":"\nEl paso por el Pabellón representó el primer contacto de muchos visitantes con algunos de los programas distritales de acceso ciudadano a la cultura escrita en Bogotá. Es necesario tener en cuenta que un poco más del 18% de los encuestados provino de fuera de la ciudad. Dicho esto, se constata que los visitantes conocieron por primera vez iniciativas como el Pic-Nic Literario (53.3%), Bogotá 100 palabras (47%), Libro al Viento (43%), Biblioteca Digital de Bogotá (37.7), SiBiBo (30%) y BibloRed (25%). De esta forma se puede afirmar que el pabellón fue una instancia efectiva para el reconocimiento, por parte de la ciudadanía, de gran parte de la oferta de programas vinculados a la cultura escrita del distrito, en términos que varían, dependiendo del programa, entre el 25% y el 53%. En este sentido, el Pabellón cumple una función en relación a la socialización de la PPLEO, pues acerca a los ciudadanos a parte sustancial de su abanico de ofertas. ",
  "valor":"66%",
  "unidad_medida":"son lectores"
 },
 {
  "investigacion_id":20,
  "orden":2,
  "titulo":null,
  "texto":"Las mujeres conocen las estrategias LEO en un porcentaje mayor que los hombres antes de su visita al Pabellón. Aún más significativo es que las mujeres expresan un mayor interés que los hombres en participar de la mayoría de los programas: BibloRed (86% contra 80.3%); Biblioteca Digital de Bogotá (76.5% y 64.4%);  Libro al Viento (67.9% frente a 59.9%); Bogotá 100 Palabras (55.3% ante 72.4%) Pic-Nic Literario (78.3% frente a 73.4%), y SiBiBo (78.3 y 73.4%).",
  "valor":"36,70%",
  "unidad_medida":"encuestdos"
 },
 {
  "investigacion_id":20,
  "orden":3,
  "titulo":null,
  "texto":"La apuesta por ser un “resumen experiencial” de la política, fue una decisión exitosa del Pabellón como estrategia de socialización de la PPLEO. En efecto, los aspectos más destacados del Pabellón fueron, en su orden; el diseño del espacio, la interactividad de la propuesta, la información ofrecida y, en cuarto lugar, las actividades y la programación. Esto indica que la apuesta por construir un pabellón en el que el diseño de sus espacios fueran mediadores de los mensajes fuerza de la política fue una decisión acertada.  \nTal efecto, puede recogerse de otro nivel de percepciones, como el que ofrece la nube de palabras con las que los ciudadanos vinculan a la política tras la visita al Pabellón: en su orden se relacionan con: creatividad, cultura y lectura; elementos cognitivos como intereses, aprendizaje y conocimiento, o educativo, instructivo, información o sabiduría; dimensiones expresivas como imaginación, arte, innovación, y algunas palabras que podrían asociarse a este plano, como explorar, curiosidad, soñar o inspiración; sentimientos y sensaciones de bienestar como bueno, chévere, entretenido, agradable, bonito, excelente, amigable, tranquilidad, alegre, felicidad, magnífico y cuidado. Palabras que pueden relacionarse con la experiencia de la visita al Pabellón: interactivo, visualización y constructivo; y con la oferta de lectura y la programación como programa y estrategia. El vínculo con la ciudadanía se recoge en palabras como participación, comunidad, identidad, integración, cercanía, urbano y Bogotá. Y las experiencias vitales en vocablos como escape, motivación, hábito, fuerza, inspiración, oportunidad, recuerdos, vivir y realidad.\nDe acá que pueda afirmarse que la propuesta de realizar un “resumen experiencial” de la misma tuvo efectos positivos más allá de la divulgación formal de la política en folletos o conversatorios.",
  "valor":"70%",
  "unidad_medida":null
 },
 {
  "investigacion_id":20,
  "orden":4,
  "titulo":null,
  "texto":"Los ciudadanos que visitaron el  Pabellón, se identifican en menor porcentajes como lectores de la ciudad que como lectores a secas. Se trataría, entonces, de un público cuya práctica de la lectura es superior a la de la importancia concedida a la relación de la lectura con la ciudad. Por otro lado, algunos escenarios de la ciudad son decisivos en la contextualización de las prácticas de escritura de los ciudadanos. Sin embargo, algunos 7. La mayoría de estos señaló a los parques y otros espacios relacionados con la naturaleza como los escenarios que les ofrecen inspiración para su escritura; parques (25.9%), fue la respuesta más frecuente, junto a zonas verdes, el Parque Simón Bolívar y el Parque Nacional, bosques, los Cerros Orientales, el Jardín Botánico, el campo y los humedales: en conjunto estos espacios alcanzan el 36,7%. Esto indica el camino acertado de estrategias como Lectura Bajo los Árboles del Idartes, que vincula la lectoescritura al disfrute de la naturaleza y los espacios verdes de la ciudad. La Casa ocupa el segundo lugar (14.2%). El siguiente conjunto de espacios se identifica por su localización en el centro de Bogotá: Centro, La Candelaria, Carrera 7ma, Chorro de Quevedo, Plaza de Bolívar y Bronx, sumados alcanzan el 17.5%.  Un cuarto grupo está conformado por los equipamientos de la oferta cultural y educativa: Bibliotecas, Virgilio Barco, Colegio y Museos, llegan a representar el 10.8% de las respuestas. Estos últimos escenarios, espacios que concentran ya buena parte de la oferta cultural, artística y de lectura, escritura y oralidad de la ciudad. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":21,
  "orden":1,
  "titulo":null,
  "texto":"Los Distritos Creativos son espacios de inclusión de identidades sociales diversas y, en menor medida, de equidad de género y eliminación del machismo. En todos los distritos creativos la dimensión de Inclusión de identidades sociales diversas es más alto que en el resto de la ciudad; un desempeño también muy positivo se encuentra en la dimensión de Equidad de género y eliminación del machismo, aunque en este caso el mejor desempeño frente a la ciudad no alcanza a todos los distritos, sino a 11 de los 15. En 10 de los 15 la Convivencia y cultura de paz tiene un puntaje más alto que en el resto de la ciudad. En estas dimensiones las acciones, actividades y esfuerzos en relación con temas como la cultura, el arte, la música, la danza, han incidido de forma positiva generando cohesión social, mejorando la convivencia y reforzando la intención de que en los Distritos se potencie la inclusión social y se vea reflejado a su vez en la ciudad, por lo que se reconoce que los distritos creativos están cumpliendo su misión como espacios de convivencia, de libre respeto, de equidad de género",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":21,
  "orden":2,
  "titulo":null,
  "texto":"Se reconoce que dimensiones como cultura política y ciudadanía, y movilidad, presentaron los niveles más bajos, con subíndices en ocasiones en rangos críticos, lo que refleja la poca participación y conocimiento de las personas en temas de índole político, de cultura democrática, de confianza en el Estado y sus instituciones; y, con respecto a la dimensión de movilidad, refleja los comportamientos de los ciudadanos, puesto que se identificaron problemáticas como: personas que evaden el pago del pasaje en transmilenio, motos o carros invadiendo los andenes y ciclistas en los carriles de vehículos existiendo ciclorruta al lado y no por los medios de transporte; sin embargo,",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":21,
  "orden":3,
  "titulo":null,
  "texto":"La movilidad es crítica en los Distritos Creativos y esto se debe menos al uso de medios de transporte particulares y contaminantes, que al comportamiento de los ciudadanos. Se pudo identificar en el análisis de los resultados que la dimensión de movilidad, presenta un desempeño crítico en los distritos creativos: de los 15 distritos creativos, 13 tuvieron resultados desfavorables con contraste con la ciudad que presenta un nivel intermedio. Este resultado se ve permeado en gran parte por los comportamientos de los ciudadanos que habitan estos espacios, pues se identificaron problemáticas con porcentajes significativos alrededor de prácticas como: personas que evaden el pago del pasaje en Transmilenio, motos o carros invadiendo los andenes, y ciclistas en los carriles de vehículos existiendo ciclorruta al lado. En menor medida, este mal desempeño de la dimensión de movilidad no explica que sea por los medios de transporte que utilizan los ciudadanos, ya que de manera distintiva refirieron que utilizan Transmilenio, buses del SITP, bicicleta, o se desplazan a pie, generalmente con mayores valores que los que obtienen otros medios de transporte como las motos y carros particulares.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":22,
  "orden":1,
  "titulo":null,
  "texto":"\nDesconocimiento por parte de  los habitantes que el inmueble está en un SIU: la mayor parte de los habitantes y residentes de los BIC de la localidad de Teusaquillo, sean estos unidades habitacionales o económicas, tienen desconocimiento de la pertenencia del inmueble a un SIU. Esto evidencia que se debe trabajar en aumentar el conocimiento de las condiciones e implicaciones que generan que podría ayudar a los procesos de conservación de los inmuebles.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":22,
  "orden":2,
  "titulo":null,
  "texto":"\n\nAumenta la cantidad de BIC utilizados como unidades económicas: los BIC de la localidad de Teusaquillo han tenido grandes transformaciones en sus usos, pasando de ser un sector pensado como residencial a tener gran uso comercial, que puede ser una de las razones por las cuales los habitantes perciben un aumento en la inseguridad.\n\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":22,
  "orden":3,
  "titulo":null,
  "texto":"\nHay gran cantidad de actividades artísticas y culturales en el sector: aunque hay una gran cantidad de actividades artísticas y culturales, y los habitantes manifiestan que desean seguir manteniendolas en el tiempo, se debe trabajar en los procesos de comunicación de estas para los habitantes del sector, ya que su apropiación aportaría a generar mayor pertenencia y cuidado de los BIC.\n\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":22,
  "orden":4,
  "titulo":null,
  "texto":"Encuentro intergeneracional en la localidad: en el Sector de la Soledad, particularmente se puede notar un encuentro generacional que se deriva de que la mayor parte de la gente lleva más de 30 años o menos de tres habitando en los inmuebles. Esto trae consigo diferentes imaginarios y pensamientos en torno al cuidado del patrimonio. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":23,
  "orden":1,
  "titulo":null,
  "texto":"En los parques analizados se encontró que los hombres son las principales víctimas de los hechos delictivos registrados con el 57% frente al 43% en el que las víctimas son mujeres. Las mujeres son en mayor medida víctimas del hecho delictivo Violencia Intrafamiliar. Para este tipo de hechos delictivos dentro o cerca de los parques las mujeres constituyen el 56,4% de las víctimas. Adicionalmente es recomendable extender este análisis sumando los datos de hechos delictivos de la Secretaría de Seguridad a partir de 2023 en el que posiblemente ya se incluya el registro de Delitos Sexuales.",
  "valor":"57%",
  "unidad_medida":"hombres"
 },
 {
  "investigacion_id":23,
  "orden":2,
  "titulo":null,
  "texto":"Al hacer una representación geoespacial de los 160 parques con mayor frecuencia de hechos delictivos por mes (11 o más), no se evidencia una concentración geográfica en alguna zona o sector particular de la ciudad. Tampoco hay indicios de una asociación del sexo de la víctima de hechos delictivos con parques específicos. A raíz de este hallazgo, se sugiere por tanto que se priorice la atención e intervención de los parques con mayor frecuencia de delitos (total hombres y mujeres), por encima de aquellos donde proporcionalmente sean más víctimas las mujeres, porque incluso así el potencial de cantidad de mujeres beneficiadas es mayor en términos absolutos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":23,
  "orden":3,
  "titulo":null,
  "texto":"No hay concentración de zonas específicas: Al hacer una representación geoespacial de los 160 parques con mayor frecuencia de hechos delictivos por mes (10 o más), no se evidencia una concentración geográfica en alguna zona o sector particular de la ciudad.",
  "valor":"160",
  "unidad_medida":"parques"
 },
 {
  "investigacion_id":23,
  "orden":4,
  "titulo":null,
  "texto":"Se identifica con claridad una necesidad en la recolección de los datos en la ciudad para comprender los fenómenos alrededor de la mujer: además de los datos de hechos delictivos usados para este análisis, no existe registro de otros fenómenos que pueden ser fuertes disuasorios para el acceso al disfrute de los parques y zonas verdes, como lo son el acoso callejero, “piropos”, comentarios machistas y similares y en los que normalmente son víctimas las mujeres. En pocas palabras, el \"No dato\" limitó el alcance y los resultados de esta investigación. Por ello nace la necesidad de pensar en una forma de poder registrar y caracterizar geográficamente estos fenómenos por parte de las víctimas para poder resolver completamente la necesidad de información que motivó esta investigación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":23,
  "orden":5,
  "titulo":null,
  "texto":"La participación de las mujeres en los parques y zonas recreativas es menor a la de los hombres: a partir de la revisión documental se identifica que las construcciones sociales asociadas a la masculinidad y a la feminidad, configuran las relaciones con el espacio público y la participación en estos escenarios. De tal manera, el contexto cultural favorece una mayor apropiación de los hombres a los escenarios públicos respecto a las mujeres. A su vez, cabe aclarar que existen situaciones de violencias diferenciadas en función del género, tales como las diferentes formas de violencias sexuales, sobre las que las mujeres son sus principales receptoras, siendo los hombres los principales autores de este delito. Esto configura las relaciones que tienen las mujeres con los espacios, constituyéndose así cartografías del miedo, sumado a una serie de dispositivos culturales que relegan a las mujeres a los espacios domésticos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":24,
  "orden":1,
  "titulo":null,
  "texto":"Fue necesaria una revisión de una parte de las funcionalidades del sistema de información de convocatorias gestionada por la Dirección de Fomento. Esta revisión consistió en la identificación de algunos aspectos que pueden ser objeto de mejora en la herramienta en términos de funcionalidad, interfaz, textos de comunicación y la ejecución y contenido de la encuesta de satisfacción que los usuarios responden al final de realizar un proceso de inscripción.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":24,
  "orden":2,
  "titulo":null,
  "texto":"Es recomendable una revisión profunda de la herramienta más allá de la interfaz y experiencia de usuario en la que se identifiquen con claridad los elementos de datos involucrados en todos los procesos: usuarios, personas, colectivos formales e informales, convocatorias, inscripciones, etc. Para cada una de estas entidades se deben definir las propiedades (diccionario de datos) y los procesos que pueden ejecutar o ejecutarse sobre ellos. Con esta estructura establecida se puede mejorar sustancialmente la definición de los menús de navegación de forma jerárquica y considerando el estado de cada elemento (visibles, invisibles, activos, inactivos, etc) en cada paso de los procesos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":24,
  "orden":3,
  "titulo":null,
  "texto":"Es posible que muchas de las dificultades del funcionamiento de la plataforma no estén originadas por problemas de diseño del front end sino una estructura o modelo de datos sin optimizar, con problemas de normalización o diseño. Es prioritario previamente que se haga una revisión del modelo de datos para luego intervenir la interfaz y experiencia de usuario de una manera eficiente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":24,
  "orden":4,
  "titulo":null,
  "texto":"Se recomienda que en cada vista asociada a una acción o funcionalidad principal se resalte con tamaño y color de mayor contraste el botón de acción primaria: Guardar, Ingresar, Enviar, etc. En la mayoría de las vistas, el botón principal de acción tiene poco contraste y hasta con una jerarquía visual inferior a la de elementos funcionalmente secundarios. El ejemplo más claro de este inconveniente está en el Login de usuario donde el botón [Acceder] es inferior visualmente al botón [Soy funcionario].",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":24,
  "orden":5,
  "titulo":null,
  "texto":"Tras la revisión y optimización del modelo de datos de la plataforma es necesario llevar a cabo una integración con el sistema de usuarios de SICON, principalmente en cuando a sesiones de usuario e identificación de usuarios que son personas naturales y su asociación con personas jurídicas o colectivos informales. Así mismo es necesaria una revisión interna de los parámetros y variables del sistema desde el interior de la base de datos, para que se ajuste, cuando sea pertinente, con las variables y parámetros definidos en lo que se ha denominado “Lenguaje controlado” dentro de CultuRed_Bogotá.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":25,
  "orden":1,
  "titulo":null,
  "texto":"La implementación de los Manuales de Ligas y Clubes Deportivos permiten al IDRD obtener datos con altos estándares de veracidad:  los manuales permiten al equipo de Gobernanza del IDRD, minimizar los errores de digitación y de captura de información, especifica las reglas de validación, da claridad sobre como opera el equipo de campo que se encargará de la recolección de datos y aclara los términos que se utilizan en el instrumento de recolección de información; evitando que cada encuestador entienda de forma diferente cada pregunta, esto con el fin de obtener datos veraces y eficientes para el fortalecimiento de los programas o proyectos al interior de la entidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":25,
  "orden":2,
  "titulo":null,
  "texto":"                                                                                                                                                                                                                                                                                                                                                                                                                                           El IDRD equipo de Gobernanza tiene como objetivo fortalecer el proyecto 7850 del 2021: a partir de la implementación de una herramienta cualitativa (formulario), el IDRD podrá fortalecer el Proyecto 7850 de la Subdirección Técnica de Recreación y Deporte, el cual busca implementar una estrategia para el desarrollo deportivo y competitivo en Bogotá, por medio de la transferencia metodológica de estos dos Manuales, podrán medir los niveles de Gobernanza de Ligas y Clubes con los datos obtenidos en el desarrollo de su gestión pública y de esta manera se potencian las relaciones e interacciones entre ciudadanos, sociedad civil, actores privados y públicos que permitan resolver las necesidades referidas por los bogotanos, aportando así a la garantía de sus derecho, el uso efectivo de los recursos públicos  y convertir las decisiones en políticas públicas, programas y proyectos que contribuyan a la práctica deportiva.                                                                                                                                                                                                                                                                                                                                                     ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":26,
  "orden":1,
  "titulo":null,
  "texto":"El derecho a la palabra - Posibilidades de participación y jerarquías: Se observa una clara jerarquía de género en los contextos artísticos y culturales, donde las mujeres suelen ocupar posiciones de subordinación y enfrentan obstáculos para participar plenamente y ser reconocidas en igualdad de condiciones. Por lo general, son los hombres quienes asumen posiciones de liderazgo y representación. Esto plantea preguntas sobre la igualdad de oportunidades y la distribución del poder en estas organizaciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":26,
  "orden":2,
  "titulo":null,
  "texto":"Sobrecarga de Trabajo y Techo de Cristal: Se identifica sobrecarga de trabajo en las mujeres, particularmente en tareas logísticas, de cuidado y trabajo reproductivo en las organizaciones. Con el concepto del \"techo de cristal\", se enfatiza en cómo las estructuras de género influyen en la distribución desigual de oportunidades y reconocimiento en el ámbito artístico y cultural. Además, se visibilizan forma de sobre-exigencias en las mujeres por dar a conocer su trabajo y demostrar su pertinencia y validez para ciertas tareas, pues la calidad de su trabajo se cuestiona constantemente en funcion del género",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":26,
  "orden":3,
  "titulo":null,
  "texto":"Sexualización y cosificación - De las musas a la misoginia: En algunos contextos, las mujeres son entendidas como una fuente de inspiración para el artista masculino, pero desde un rol protagónico y activo en la creación artística. La sexualización y cosificación de las mujeresque socava la valoración de sus logros y contribuciones, además de vulnerar directamente sus derechos y  bienestar, limitando sus posibilidades de participar libremente en los espacios de arte o cultura. Este análisis convoca a abordar la cultura de la violación y los discursos que mantienen y legitiman situaciones como el acoso o los abusos como forma de promover relaciones de respeto, consentimiento y no violencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":26,
  "orden":4,
  "titulo":null,
  "texto":"Artes Permitidas, Artes Prohibidas: Existe una asociación de ciertas formas de expresión artística con algún género en particular, lo que puede limitar la creatividad y la diversidad en el arte, además impide la posibilidad de democratizar la participación de las personas en las prácticas artísticas. Por ejemplo, se cuestiona que las mujeres participen en el graffiti o el rap y en ocasiones, que los hombres practiquen danza. Por lo general, se le otorga mayor valor al trabajo que realizan los varones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":26,
  "orden":5,
  "titulo":null,
  "texto":"Continuidad de Normas de Género del Hogar: En el arte así como en múltiples contextos de la sociedad, las normas y exigencias de género se reproducen como continuación a tramas impuestas en contextos más específicos como la familia o la escuela, por lo que si bien estos mandatos se refuerzan de manera constante, no emergen exclusivamente en los escenarios artísticos",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":27,
  "orden":1,
  "titulo":null,
  "texto":"La discriminación en contra de las personas con orientación sexual diversa tiene un carácter sistémico que se manifiesta en la imposibilidad de ejercer los mismos derechos con los que cuentan las parejas heterosexuales. Dentro de estos derechos está el de contraer matrimonio, el de compartir los derechos patrimoniales en las uniones de hecho y el de adoptar hijos. En el caso de la ciudadanía bogotana se identifica que persiste el carácter sistémico de la discriminación pues existen y se reproducen representaciones hacia las personas LGBTI en donde son concebidas como un peligro para la sociedad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":27,
  "orden":2,
  "titulo":null,
  "texto":"Sobre los pueblos étnicos recae una gran variedad de narrativas y creencias que desconocen sus aportes, tergiversan sus culturas y ciernen sobre sí innumerables imaginarios negativos. En este sentido, las personas negras y afrocolombianas son vinculadas constantemente con el peligro y la amenaza frente a posibles prácticas delictivas y agresiones sexuales. Para el caso de Bogotá, los estereotipos predominantes, transversales en todos los estratos, estuvieron asociados al deporte, la política y la danza.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":27,
  "orden":3,
  "titulo":null,
  "texto":"Las personas mayores de 60 años son quienes presentan mayor resistencia y actitudes de discriminación frente a los diferentes sectores, por ejemplo, ante la posibilidad de interactuar con sectores LGBTI o relacionan la ocurrencia de situaciones asociadas a la inseguridad en Bogotá con la presencia de migrantes. Así mismo, tienen mayor proporción de creencias relacionadas con que las personas negras y afro no son buenas trabajadoras.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":27,
  "orden":4,
  "titulo":null,
  "texto":"En Bogotá apenas el 27% de la ciudadanía considera que se puede confiar en la gente, lo anterior, favorece la emergencia de barreras para el relacionamiento en general con personas que no son consideradas como “conocidas”. Esto trasciende al relacionamiento con la población migrante pues apenas un 40% de personas en la ciudad afirmaron haber estado en contacto con esta población durante el último mes. Además, la opinión con respecto a los migrantes – en su mayoría relacionada con la inseguridad- se construye a partir de información de segunda mano o suposiciones sin sustento empírico en la mayoría de los casos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":27,
  "orden":5,
  "titulo":null,
  "texto":"Con respecto al cuestionamiento de las normas morales y sociales que se construyen en Bogotá alrededor de la etnicidad, se identifica que el estereotipo principal es la vinculación de la población indígena con la elaboración de artesanías – estereotipo atravesado en todos los niveles socioeconómicos-, así mismo al indagar por localidades de igual forma refieren que la población indígena se destaca en la elaboración de artesanías.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":29,
  "orden":1,
  "titulo":null,
  "texto":"Las acciones del Combo Violeta sí se disfrutan por parte de la ciudadanía y al parecer sí lograron algunos efectos positivos de corto plazo porque después de la intervención, aumentó el porcentaje de personas que dijeron sentir satisfacción, diversión y tranquilidad hacia el sistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":29,
  "orden":2,
  "titulo":null,
  "texto":"Aumentó la confianza en los demás y disminuyó la sensación de angustia dentro del sistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":29,
  "orden":3,
  "titulo":null,
  "texto":"Las acciones del Combo Violeta en esta ocasión no lograron disminuir el número de evasiones de pago de pasajes.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":29,
  "orden":4,
  "titulo":null,
  "texto":"Se recomienda reforzar acciones dirigidas a mejorar la experiencia de las mujeres ya que ellas, comparadas con los hombres, fueron quienes disfrutaron menos las actividades, sienten más miedo, estrés y angustia al usar el sistema y presentan menos satisfacción con el sistema, con su experiencia de viaje, menos orgullo hacia él y menos confianza en los demás.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":29,
  "orden":5,
  "titulo":null,
  "texto":"Los floorgraphics tienen mensajes pertinentes y fueron bien recibidos por la ciudadanía; sin embargo, deben disponerse en lugares más visibles, con materiales más resistentes y en formatos más grandes para lograr mayores efectos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":33,
  "orden":1,
  "titulo":null,
  "texto":"Existen dimensiones en el proceso de socialización al interior de los grupos de jóvenes que tienden a reforzar el uso de la violencia, y que tal reforzamiento operaría con más vigor entre personas del mismo sexo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":33,
  "orden":2,
  "titulo":null,
  "texto":"Aunque los jóvenes en edad escolar consideran la violencia como parte de una dimensión natural de los hombres y se piensa que hay una disposición mayoritaria entre ellos a ejercerla para resolver conflictos, también se reconoce que la violencia no encuentra justificación en esta pretendida naturaleza, y consideran que es posible contrarrestar esa disposición natural desde una posición razonada.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":33,
  "orden":3,
  "titulo":null,
  "texto":"En los colegios la proporción de hombres y mujeres que participan en situaciones de violencia interpersonal no son muy diferentes De hecho, la posición social de las mujeres en edad escolar ofrece más frentes de vulneración que la de los hombres y, en esa medida una estas expresan una percepción de mayor gravedad para una mayor cantidad de situaciones, lo que se vincula a una mayor justificación del uso de la violencia como respuesta a una mayor diversidad de potenciales ofensas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":33,
  "orden":4,
  "titulo":null,
  "texto":"En los colegios públicos existe un nivel importante de legitimación de la cultura de la violencia: las situaciones de agresión física entre estudiantes resultan siendo un motivo de emoción y adrenalina para los estudiantes, algunos de quienes afirman que no sería bueno que desaparecieran las confrontaciones o peleas entre ellos, pues sería aburrido.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":33,
  "orden":5,
  "titulo":null,
  "texto":"Las redes sociales son un espacio en el que se propician situaciones de maltrato tales como: publicaciones de la vida privada de las y los estudiantes, insultos públicos, fotografías sin uso autorizado. Estas situaciones, derivan luego en enfrentamientos físicos en las instalaciones de los colegios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":35,
  "orden":1,
  "titulo":"La estrategia SOMOS logró una amplia vinculación comunitaria",
  "texto":"La red de la estrategia SOMOS logró articular más de 180 actores, incluyendo organizaciones comunitarias, instituciones y líderes, lo cual evidencia un alto nivel de participación y apropiación por parte de diversos sectores sociales en Bogotá.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":35,
  "orden":2,
  "titulo":"La colaboración entre actores fortaleció el tejido social local",
  "texto":"El análisis muestra que la estrategia promovió relaciones colaborativas significativas entre actores de diferentes sectores, consolidando vínculos que potencian el trabajo conjunto para la transformación cultural y la mejora de la convivencia ciudadana.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":35,
  "orden":3,
  "titulo":"Alcaldías locales y sectores culturales son nodos clave",
  "texto":"Las alcaldías locales, junto con entidades del sector cultura, aparecen como actores centrales en la red, lo que refleja su papel articulador y facilitador dentro de los procesos comunitarios de la estrategia SOMOS.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":35,
  "orden":4,
  "titulo":"Densidad y conectividad mejoran con el enfoque territorial",
  "texto":"El análisis evidencia que, en territorios donde hubo mayor presencia institucional y acompañamiento técnico, la red mostró mayor densidad, conectividad y cohesión, fortaleciendo la sostenibilidad de las acciones implementadas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":35,
  "orden":5,
  "titulo":"El enfoque intersectorial incrementó el alcance y la efectividad",
  "texto":"La participación de sectores como salud, educación y seguridad permitió abordar problemáticas complejas desde múltiples frentes, ampliando el impacto de la estrategia SOMOS y generando soluciones integrales y sostenibles en los territorios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":36,
  "orden":1,
  "titulo":null,
  "texto":"Esta investigación responde a la necesidad de conocer actores, específicamente organizaciones sociales y comunitarias, con las que se pueda establecer alianzas y focalizar las diferentes estrategias de la Dirección de Redes y Acción Colectiva.\nDesde la Dirección del Observatorio se recolectó información sobre 166 organizaciones que trabajan sobre temáticas asociadas a convivencia y resolución pacífica de conflictos,   Identidades sociales diversas, Cultura Ambiental, Movilidad sostenible, Masculinidades alternativas, Violencias basadas en género, Derechos Humanos y acceso a servicios básicos, Servicios públicos y espacio público y, Participación Política",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":37,
  "orden":1,
  "titulo":null,
  "texto":"Se identifica que existe una valoración positiva frente a los elementos pedagógicos y metodológicos de los espacios de formación realizados, además, existe un reconocimiento de la importancia de desarrollarlos. Sin embargo, se señala la necesidad de contar con más ejemplos contextuales a las funciones específicas de los cargos de los grupos que participan en los espacios de formación para facilitar la inclusión del enfoque de cultura ciudadana en planes y programas específicos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":37,
  "orden":2,
  "titulo":null,
  "texto":"Frente a conocimientos específicos del Protocolo IDEARR y la usabilidad de las herramientas, existen aún oportunidades de mejora pues si bien los participantes dan muestras de conocer el contenido y hacer uso de los conocimientos, el protocolo no es reconocido por su nombre por lo que se debe trabajar más en la visibilidad y el reconocimiento del Protocolo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":37,
  "orden":3,
  "titulo":null,
  "texto":"Se identifica que existe apropiación de la importancia de incluir y apropiarse del enfoque de cultura ciudadan, tanto por la ciudadanía como por los funcionarios participantes de los espacios de formación, y que se ha tratado de incluir tanto en el desarrollo de las funciones, como en la vida diaria de los participantes; empero, hay una mayor visibilidad en las acciones relacionadas con la cotidianidad y con ejercicios personales de reflexión frente a la importancia de ser ejemplo y de ir cambiando comportamientos para poder influir en el círculo cercano y así iniciar cambios más sostenibles. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":37,
  "orden":4,
  "titulo":null,
  "texto":"Existe una recordación del principio de la importancia de la evidencia y de tener datos como punto de partida, pero no se evidencia apropiación frente a los principios de acupuntura cultural, acción colectiva y corresponsabilidad o valoración y respeto a la diversidad, por lo que se sugiere hacer mayor énfasis en estos principios en futuros espacios de formación.  Además, se debe profundizar dentro del componente pedagógico la visión de una gobernanza colaborativa  y ciudadanía cultural que reconozca la importancia de contribución de todos y todas y en donde se le dé cada vez una mayor importancia a la cultura ciudadana.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":39,
  "orden":1,
  "titulo":null,
  "texto":"En el proceso de revisión de los datos de contactos de la red de cultura ciudadana se encontro que se tienen registradas 322 entidades\/organizaciones que agrupan a 697 personas\/contactos.",
  "valor":"697",
  "unidad_medida":"contactos"
 },
 {
  "investigacion_id":39,
  "orden":2,
  "titulo":null,
  "texto":"Una de las recomendaciones claves de al final de este análisis es la de llevar separadamente el registro de entidades (empresa, organizaciones, etc.) de la de contactos (personas). Se debe asignar una clave para identificar a las entidades y relacionar a los contactos con ésta.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":39,
  "orden":3,
  "titulo":null,
  "texto":"Primer paso: Sistema de información sin herramienta de software: Este proceso de estructuración y depuración es el paso inicial indispensable para llegar a tener un sistema de información, aun si contar con una herramienta de software. Tener datos reales con usos reales para gestión e informes, facilitará mucho la implementación, diseño y articulación con los componentes de CultuRed_Bogota y Pandora se se vienen implementando.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":39,
  "orden":4,
  "titulo":null,
  "texto":"Los procesos de depuración realizados principalmente fueron: corrección de nombres de entidades, estandarización de formatos, separación de entidad-dependencia-cargo, cambio de siglas por nombres completos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":39,
  "orden":5,
  "titulo":null,
  "texto":"Inicialmente la forma en la que se propone que este sistema se integre con el de registro de acciones de las estrategias de cambio cultural es agregando el campo \"contato_id\" en la tabla de acciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":40,
  "orden":1,
  "titulo":null,
  "texto":"Una de las dificultades encontradas en el proceso de consolidación de bases de datos tiene que ver con la semántica. Para todo proceso del cual se vaya a registrar información es clave hacer un glosario con una definición y delimitación de los conceptos que se gestionen, ya sean personas, entidades, eventos, o contenidos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":40,
  "orden":2,
  "titulo":null,
  "texto":"La creación de diccionarios de datos completos y claros es fundamental en todo proceso que involucre registro de datos en estructuras definidas, especialmente cuando sea posible que los gestores de esta información sean personas o entidades diferentes, como es el caso de los diferenes operadores que ha tenido la Línea Calma.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":40,
  "orden":3,
  "titulo":null,
  "texto":"Una dificultad frecuente para revisar y validar datos reportados acumuladios radica en que no se cuenta con datos detallados, registro a registro con los cuales se calculan originalmente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":40,
  "orden":4,
  "titulo":null,
  "texto":"El impacto cultural y social que han tenido estrategias como la Línea Calma es innegable, y ante este crecimiento es clave que la Dirección de Transformaciones Culturales cuente con un profesional analista de datos para tareas de datos como resguardo, revisión, anonimización, preparación, formato, análisis y visualización, esto enmarcado en posibles migraciones y usos del sistema de información misional que la Secretaría viene implementando.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":40,
  "orden":5,
  "titulo":null,
  "texto":"Es una buena práctica que los indicadores de gestión del operador de la línea calma no sean calculados ni reportados por el operador, si no por la Dirección de Transformaciones Culturales a partir de los datos detallados registro a registro que se reciben.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":41,
  "orden":1,
  "titulo":null,
  "texto":"El cuidado emocional es el que presenta una mayor resistencia a abordar por parte de los hombres. Sin embargo, la participación en la escuela ha representado cambios positivos en la disposición (del 67% al 90%).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":41,
  "orden":2,
  "titulo":null,
  "texto":"Se identifica una fuerte creencia sobre  que los hombres deben ayudar en las labores de cuidado, pero no es su obligación y cuando se apropian de estas labores es por ausencia de una mujer.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":41,
  "orden":3,
  "titulo":null,
  "texto":"Prevalece una idea ampliamente difundida respecto a que a los hombres no se les permite sentir o expresar ningún tipo de emoción. Además, existen actitudes de rechazo a las labores de cuidado, representadas en vergüenza asociada a burlas y violencias hacia lo femenino y hacia lo no heteronormativo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":41,
  "orden":4,
  "titulo":null,
  "texto":"Existe la creencia de que las mujeres no dejan a los hombres asumir las labores de cuidado porque no confían en ellos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":41,
  "orden":5,
  "titulo":null,
  "texto":"En cuanto a la metodología de las actividades, en general, los hombres que participaron, calificaron muy bien los contenidos de las sesiones y las pedagogías implementadas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":42,
  "orden":1,
  "titulo":null,
  "texto":"En esta etapa sl seguimiento de las actividades de la Estrategia \"Hombres al Cuidado\" requirió la implementacion de 4 formatos: actividades, participantes, asistencia, participantes itinerantes.",
  "valor":"4",
  "unidad_medida":"Formatos de datos"
 },
 {
  "investigacion_id":42,
  "orden":2,
  "titulo":null,
  "texto":"Para la migración al sistema de registro de acciones de cultura ciudadana se deberá utilizar la tabla de actividades para migrar a la tabla acciones. Y los otros tres formatos en la tabla acciones_detalle.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":42,
  "orden":3,
  "titulo":null,
  "texto":"Se destacá la disciplina, por parte del equipo de la estrategia, en la tarea registro permanente y completo de los datos en los formatos diseñados como base para la obtención de resultados detallados y acumulados (Tablero de control), y como referencia real al Observatorio para el diseño del sistema desde una perspectiva más amplia de posibles requerimientos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":42,
  "orden":4,
  "titulo":null,
  "texto":"En esta prueba piloto de registro de datos de la Estrategia fuincionó de forma correcta el registro de lugares y direcciones en el formato requerido, con lo cual se pudo hacer la geocodificación de las acciones y adicionalmente geovisualizarlas con herramientas indendientes como Google Looker Studio, Power Bi y ArcGis.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":42,
  "orden":5,
  "titulo":null,
  "texto":"Para el diseño de sistemas de información y conjuntos de datos es indispensable la participación de los usuarios funcionales que tendrán la responsabilidad final de utilizar los datos registrados en reportes acumulados. Conocer de primera mano los requerimientos finales prácticos ayuda mucho en una correcta definición de tablas, columnas, tipos de datos, criterios de diseño y similares.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":43,
  "orden":1,
  "titulo":null,
  "texto":"El análisis permitió identificar los principales dispositivos ideológicos que replican situaciones de inequidad y distribución inequitativa de los cuidados entre hombres y mujeres. Además, reconoció cuales son los significados que mantiene la ciudadanía sobre diferentes dimensiones como los cuidados, la equidad de género, la repartición de las labores de cuidado, el machismo, la participación de los hombres en los cuidados. En definitiva, develó una radiografía sobre los factores culturales que mantienen la problemática y cómo estos son promovidos en función del género del emisor.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":43,
  "orden":2,
  "titulo":null,
  "texto":"Los hombres están mayoritariamente en contra de la estrategia en un 77.43% (151), mientras que el 18.97% (37) de los hombres respalda la estrategia. Solo un 3.58% tiene una opinión ambigua (7). Las mujeres son quienes mayoritariamente apoyan la estrategia en un 77.95% (198), solo un 14.17% (38) de las mujeres expresa comentarios en contra de la estrategia, mientras que un 7.87% (20) expresa comentarios ambiguos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":43,
  "orden":3,
  "titulo":null,
  "texto":"Los argumentos en contra de la estrategia, expresados principalmente por los hombres, se pueden comprender como formas de defender los privilegios y la posición que tienen en sus familias o con sus parejas. Por consiguiente, significan la estrategia como una amenaza contra su rol e identidad masculina. De tal manera que los principales argumentos se relacionan con: la defensa de los roles tradicionales; el desconocimiento del cuidado como una forma de trabajo; la negación de la sobrecarga de trabajos de cuidados en las mujeres; la defensa de la masculinidad hegemónica y la negación del machismo, a través de narrativas misóginas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":43,
  "orden":4,
  "titulo":null,
  "texto":"La investigación reveló que una parte de la sociedad, principalmente representada en hombres, otorga significados negativos a la participación de las mujeres en espacios públicos, de ocio y entretenimiento, lo que refuerza la idea de que su único lugar válido es el hogar. Cualquier desviación de este estándar resulta en juicios misóginos. Además, a las madres se les responsabiliza de cualquier desequilibrio en la vida familiar, descartando el papel del padre u otros miembros de la familia y generando sentimientos de culpa. Por tanto, cuestionar los roles de género y promover la corresponsabilidad en los cuidados es crucial para mejorar el bienestar psicosocial de las mujeres.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":43,
  "orden":5,
  "titulo":null,
  "texto":"Si bien un 14,17%  de las mujeres expresan argumentos en contra de la estrategia, no se identificaron argumentos de corte antifeminista ni negacionista del machismo. Tampoco se identificaron narrativas que desconozcan la existencia de sobrecarga de trabajos de cuidado en las mujeres. Sus principales argumentos de oposición, radican en concebir a la familia como la única institución válida para enseñar los trabajos de cuidado, además de desacuerdos con el Gobierno Distrital.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":45,
  "orden":1,
  "titulo":null,
  "texto":"La normalización del malestar vinculado a los celos: “Los celos son un sentimiento normal en los seres humanos”; “Los celos son algo natural, pero se deben gestionar desde la comunicación y expresarlos de manera respetuosa.”",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":45,
  "orden":2,
  "titulo":null,
  "texto":"Los celos se relacionan con sentimientos negativos como los son: la falta de comunicación, incomodidad, impotencia, resentimiento e inconformidad y por el otro, se relaciona en gran medida con diferentes formas de inseguridad o falta de confianza",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":45,
  "orden":3,
  "titulo":null,
  "texto":"Revisar las consecuencias de las acciones, tomar una pausa antes de tomar alguna decisión: “Que de la situación que vivió piense cuáles fueron las consecuencias y replantee para nuevas oportunidades, el actuar, el pensar y el sentir”",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":45,
  "orden":4,
  "titulo":null,
  "texto":"Control emocional y agencia personal como forma de prevenir violencias: “lo importante es aprender a controlar nuestras emociones y sentimientos para no herir ni herirnos a nosotros mismos ni a otras personas“; “Lo importante aquí es cómo lo tomamos y cómo reaccionamos ante esto”",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":45,
  "orden":5,
  "titulo":null,
  "texto":"Solicitar de ayuda: “Le diría que no esta mal que busque ayuda porque todo eso de estar encerrándose y maltratandose mental y físicamente solo va a dañar su vida”, “No está mal buscar ayuda cuando no se puede lidiar con todo eso”",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":46,
  "orden":1,
  "titulo":null,
  "texto":"Las prácticas más comunes entre los encuestados son la danza, el yoga y la meditación. De otra parte, más de la mitad de los encuestados expone nunca haber realizado actividades como “Tai-chi”, “Artes marciales”, “Aikido” y “Chi-kung”. Esto representa una ventana de oportunidad para promover el conocimiento sobre otras actividades de meditación orientales que son poco comunes entre los bogotanos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":46,
  "orden":2,
  "titulo":null,
  "texto":"Los habitantes de Bogotá encuestados perciben beneficios principalmente en su salud física cuando realizan actividades de “Danza”, mientras que, perciben mayores beneficios de salud mental y bienestar psicológico con la práctica de la “Meditación” y el “Yoga”.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":46,
  "orden":3,
  "titulo":null,
  "texto":"La mayoría de los participantes reconoce la importancia de la calma y el bienestar en el contexto de las relaciones interpersonales y la confianza en sí mismos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":46,
  "orden":4,
  "titulo":null,
  "texto":"Las narrativas asociadas a la calma están asociadas a conceptos como paz, conexión, tranquilidad y equilibrio entre la mente y el cuerpo, evidenciando la necesidad de trabajarla desde distintos ámbitos y no solo como un estado de quietud.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":46,
  "orden":5,
  "titulo":null,
  "texto":"Las y los habitantes de Bogotá encuestados priorizan la respiración y la actividad física como el yoga y estar en contacto con la naturaleza para mantener la calma, dando cuenta de una ventana de oportunidad para ampliar la oferta de estas actividades.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":49,
  "orden":1,
  "titulo":null,
  "texto":"Frente a las actitudes de la ciudadanía, se evidencia que de la gente que habita en Bogotá, el 76% se siente corresponsable con el cuidado del ambiente en la ciudad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":49,
  "orden":2,
  "titulo":null,
  "texto":"En cuanto a las prácticas indagadas de los habitantes de Bogotá, el 79% de las personas en la ciudad lleva bolsa reutilizable cuando hace compras.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":49,
  "orden":3,
  "titulo":null,
  "texto":"Respecto de los conocimientos de las personas, el 77% de las personas hace uso correcto de las bolsas de colores para la clasificación de los residuos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":49,
  "orden":4,
  "titulo":null,
  "texto":"40% de los habitantes de Bogotá argumenta que lo más difícil de separar los residuos en el hogar es que los demás miembros de la familia no colaboran.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":49,
  "orden":5,
  "titulo":null,
  "texto":"Sobre las prácticas de separación de residuos en Bogotá, se encontró que un 56% de las personas reutilizan o rehúsan envases, papeles, cajas u otros objetos materiales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":54,
  "orden":1,
  "titulo":null,
  "texto":" El trabajo colaborativo entre artistas y ciudadanos, una metodología potente para la ciudad: la transmisión del mensaje en las intervenciones artísticas que se han hecho en las calles y puentes de la ciudad está siendo clara para la mayoría de los ciudadanos entrevistados. Teniendo en cuenta que dicho mensaje fue construido en algunos talleres de cocreación entre habitantes de los sectores intervenidos y artistas locales, se recomienda continuar con estas formas de trabajo colaborativas para propender por el reconocimiento, el sentido de pertenencia y el cuidado de estas acciones en los espacios públicos de la ciudad. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":54,
  "orden":2,
  "titulo":null,
  "texto":" Las intervenciones artísticas aporta al sentido de pertenencia por el espacio público: la mayoría de los entrevistados creen que estas intervenciones ayudan a generar sentido de pertenencia y de apropiación, y que definitivamente deben perdurar en el tiempo, por lo que se recomienda buscar las maneras de integrar a los transeúntes en estos procesos de creación para la ciudad, lo que podría mejorar las estrategias de cuidado de dichas acciones artísticas en el espacio público. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":54,
  "orden":3,
  "titulo":null,
  "texto":"El arte en el espacio público despierta emociones positivas: se identifica que las intervenciones en los espacios públicos están generando emociones como alegría, tranquilidad y esperanza, logrando causar un impacto positivo en las y los ciudadanos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":54,
  "orden":4,
  "titulo":null,
  "texto":"El arte en el espacio público promueve el cuidado: la intención detrás de estos procesos para las intervenciones en el espacio público, estaba basada en resaltar a las comunidades y promover mensajes de cuidado lo cual está siendo logrado y se refleja en este estudio. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":54,
  "orden":5,
  "titulo":null,
  "texto":"Las intervenciones gráficas son asociadas al arte y la cultura, lo que fortalece el ecosistema cultural y turístico de la ciudad: la mayoría de los entrevistados relaciona estas expresiones visuales en el espacio público directamente con los conceptos de arte y cultura, esto podría potenciar las iniciativas que tiene el ecosistema cultural de la ciudad, interrelacionando iniciativas y artistas, a su vez, que invita a la ciudadanía a conocer estas intervenciones, transitarlas y referenciarlas a otros, aumentando quizá los espacios de atractivo turístico de la ciudad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":55,
  "orden":1,
  "titulo":null,
  "texto":"Con PACTARTE fue un primer paso de investigación con la ciudadanía: en primera instancia se quiere resaltar que en este documento se compila los logros del trabajo conjunto entre el Observatorio y la estrategia distrital PACTARTE, como un primer paso que procura acercar los procesos de investigación y la información cultural de la ciudad a los colectivos ciudadanos, aportando así, a nuevas rutas para la gestión del conocimiento con el fin de generar apropiación y uso de este en los territorios. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":55,
  "orden":2,
  "titulo":null,
  "texto":"¡A investigar el Hip Hop en Bogotá!: a raíz de este proceso conjunto se identifica que existe la necesidad de llevar a cabo diversas mediciones en las localidades, puesto que se reconoce que la Cultura del Hip Hop está presente en diferentes localidades de la ciudad. Estas mediciones permitirían evidenciar el impacto de las estrategias distritales que se implementan para acercar y dar a conocer este movimiento a los jóvenes, y a su vez ofrecería información para la toma de decisiones frente a estos proyectos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":55,
  "orden":3,
  "titulo":null,
  "texto":"La riqueza del Hip Hop se encuentra en la multidisciplinariedad: la expansión de la Cultura Hip Hop en elementos como la danza, las artes gráficas, el emprendimiento y por supuesto la música, es un fenómeno que está ocurriendo en Bogotá gracias al interés y la pasión de la población jóven. Esta multidisciplinariedad debe tenerse en cuenta para futuras investigaciones, con el fin de contemplar el ecosistema de este movimiento que se está formando en la ciudad. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":4,
  "orden":1,
  "titulo":null,
  "texto":"El arte callejero el pilar del Corredor Cultural de la Carrera Séptima: en cuanto a las actividades, las personas encuestadas señalan que en el centro caminan, van a lugares icónicos como el Chorro de Quevedo o el Parque Nacional, visitan museos, hacen diligencias, trabajan y disfrutan de actividades como el septimazo. Se destacan principalmente la venta de artesanías con un reconocimiento por parte del 92% de los encuestados, seguido de la programación cultural (89%), arte callejero (88%), venta de pinturas y caricaturas (81%), compra e intercambio de antigüedades (77%), oferta gastronómica (76%) y prácticas deportivas (72%). No obstante, al preguntarle a las personas frente a cuál creía que era la más importante para que el centro sea reconocido como un territorio cultural, el 40% señaló que eran las actividades de arte callejero como estatuas humanas, danza, cuentería, evidenciando el movimiento cultural con el que está relacionado el corredor cultural de la carrera séptima.  ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":4,
  "orden":2,
  "titulo":null,
  "texto":"Se identifica una baja participación en la oferta cultural de la Carrera Séptima: se identifica que para ninguna de las actividades se reconoce la participación de los encuestados en más del 30%, lo que muestra que a pesar de que las personas conocen las actividades que se desarrollan en el centro, no necesariamente las hacen o participan de las mismas. La baja participación se presenta también en las actividades o liderazgos relacionados con propuestas culturales, pues tan solo el 9,1% de las personas encuestadas reconocen haber participado en alguna propuesta, que en su mayoría se relacionan con música, turismo, arte callejero, gastronomía e incluso protestas. En ese sentido, se considera importante identificar opciones innovadoras que incentiven una mayor apropiación de la oferta cultural, especialmente acciones relacionadas con turismo, artivismo, protección animal, emprendimiento para mujeres, embellecimiento del espacio público, intervenciones circenses e investigación científica. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":4,
  "orden":3,
  "titulo":null,
  "texto":"Una posible causa de la baja participación, la sensación de inseguridad: la falta de participación puede estar ligada a que el miedo es el sentimiento que más se relaciona con estar en el centro de la ciudad, palabras como horror, inseguridad, peligro, delincuencia, tristeza y pereza fueron las más mencionadas. En ese marco, se quiere resaltar la importancia de diseñar e implementar estrategias que mitiguen este factor (inseguridad) acompañado por una campaña de divulgación para que sea reconocida por los y las ciudadanas, con el propósito de que el imaginario colectivo, que hay al respecto, se transforme paulatinamente. Esto con el fin último de disminuir los obstáculos que puedan existir entre las personas habitantes de la ciudad y la oferta cultural de la zona.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":4,
  "orden":4,
  "titulo":null,
  "texto":"Más del 40% de los encuestados están interesados en aprender nuevas cosas sobre la zona: los resultados mostraron que el centro de la ciudad se relaciona con actividades artísticas y culturales, principalmente resaltando su importancia histórica y ser un espacio de encuentro tradicional. Ahora, el interés frente a nuevos aprendizajes relacionados con la cultura del centro es en su mayoría negativa, pero un gran porcentaje (46.1%) está interesado en aprender más sobre historia, cultura general, turismo y arte. Sumado a que la mayoría (53%) comparte datos del centro a otros como familiares, amigos y compañeros. Por ello, se recomienda diseñar estrategias de formación abierta y no formal para acercar a la ciudadanía a estas temáticas de interés.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":59,
  "orden":1,
  "titulo":null,
  "texto":"La mayor parte de los restaurantes del centro son establecimientos nuevos que entraron en funcionamiento desde el inicio de la pandemia hasta el presente, ubicados en el estrato 3 en las localidades de Santafé o La Candelaria, con apenas una sede que funciona en un local arrendado con capacidad para atender entre 50 y 150 personas, y que cuenta con entre 3 y 7 empleados. Estos establecimientos tienen en su mayoría una oferta de platos a precios populares: en el 43,8% un plato fuerte cuesta menos de $20.000 pesos, y el porcentaje llega 61,6% si sumamos todos los negocios en los que estos platos valen menos de $30.000 pesos. A su vez, la gran mayoría de estos negocios (61,4%) obtuvieron en el mes anterior a la aplicación de las encuestas, ingresos de menos de 20 millones de pesos; les siguen a estos, aun cuando de lejos, los que llegaron beneficiarse por entre 20 y 30 millones. Esta caracterización señala la importancia de estudios como este para reconocer estos nuevos actores que conforman un tejido económico de claro acento popular, y propender por políticas y estrategias que promuevan su sostenibilidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":59,
  "orden":2,
  "titulo":null,
  "texto":"La mayor parte de los negocios abren entre el final de la mañana y el comienzo de la tarde, cierran antes de la noche e identifican las tardes como sus franjas de horario más rentables. A pesar de que pocos establecimientos tienen horarios de funcionamiento que alcancen altas horas de la noche, y por más que muy pocos llegan a la madrugada, sorprende que poco menos de la mitad (48,8%) se muestre dispuesto a ampliar su atención a las 24 horas (en caso de que llegue a activarse un plan cultural para la zona centro). De hecho, el 12% de los negocios implementó una ampliación de horarios durante el último año, en busca de mejores rendimientos. En consonancia con lo anterior, los trabajadores y funcionarios que laboran en el centro son el principal componente de sus clientelas, seguidos por los estudiantes y por los turistas. Enseguida encontramos a los habitantes del sector y, por último, a los asistentes a eventos culturales y artísticos (quienes pueden hacer una mayor presencia nocturna). Aunque la oferta cultural y de las artes fueron factores que estuvieron presentes en el origen de estos establecimientos al momento de decidir su actividad para el 52,7%, y aún más, su ubicación (para el 71,7%), el peso de quienes asisten a eventos artísticos en los alrededores de los establecimientos sobre la composición de la clientela de los negocios gastronómicos del centro es percibido como mínimo. De acá que sea necesario promover alianzas directas entre actores que sostienen una oferta cultural nocturna y los establecimientos cercanos que mantienen la oferta gastronómica, con la intención de que el público de los primeros pese más en la composición de la clientela de los segundos. Esta estrategia de alianzas es, además una de las menos recurridas por los establecimientos en el último año para ampliar sus rendimientos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":59,
  "orden":3,
  "titulo":null,
  "texto":"Según la percepción del 44,9% de los encuestados, las actividades artísticas en el espacio público no han tenido ningún impacto positivo sobre los establecimientos gastronómicos del centro de la ciudad durante el último año. Vale resaltar que se perciben aún menos aspectos negativos derivados de las actividades culturales y artísticas en los espacios públicos: para la mayoría, estos efectos nocivos no existen (62,3%). Sin embargo, para un 10,4%, estas actividades han repercutido en un aumento de clientes, ventas y volumen de su comercio; para un 15% este impacto ha consistido en atraer visitantes, aunque no necesariamente esto represente un aumento de las ventas. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":59,
  "orden":4,
  "titulo":null,
  "texto":"Los turistas ocupan el tercer lugar en importancia entre los públicos de la mayoría de los negocios, detrás de los funcionarios y trabajadores, y de los estudiantes. El turismo fue un factor importante al momento de decidir la actividad del establecimiento para 49%, y fue determinante para el 69,8% para decidir elegir su ubicación 69,8%. De hecho, como se indicó también antes, para el 81% la cercanía a puntos turísticos resulta importante o muy importante para su funcionamiento. Esta importancia tiene desdoblamientos sobre la oferta gastronómica propiamente dicha. Es significativo que la gran mayoría de los encuestados (60,7%) suscribió la opinión según la cual “es importante conservar nuestra cocina, pero también ofrecer productos ajustados a las demandas gastronómicas de los turistas”. Esta opinión señala una especie de punto medio entre otras dos posiciones: una, “adaptar los platos y servicios, así no sean de nuestra cultura, teniendo como principal factor los gustos de los turistas”, y dos, “rescatar las cocinas ancestrales del territorio y ponerlas a disposición del turismo”. Un dato interesante, es que estas últimas dos posiciones recibieron casi el mismo porcentaje de aprobación (18,7% y 18,2%).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":59,
  "orden":5,
  "titulo":null,
  "texto":"El impacto del turismo no se despliega sólo en la adaptación de la oferta gastronómica que ocurre en el 50,3% de los negocios, sino también en la conformación los equipos de funcionarios en el 49,3% de los establecimientos. Al discriminarse las razones puntuales de esta adaptación, se reconocen como principales determinantes el conocimiento de lenguas extranjeras (33,6%), el conocimiento gastronómico de los empleados (26,5%) y la experiencia, los conocimientos en coctelería y barismo, así como las mejores capacidades para brindar atención al cliente (15%).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":34,
  "orden":1,
  "titulo":null,
  "texto":"¿Qué pasa con las dinámicas amorosas en Bogotá? Desde el Observatorio del Conocimiento Cultural, nos adentramos en las experiencias cotidianas que moldean nuestras relaciones. ¿Qué hay detrás de la \"conquista\" y el \"cortejo\"? ¿Cómo influye la cultura y el género en estas interacciones? Exploramos estas incógnitas en un laboratorio que desarrollamos con  jóvenes universitarios de 18 a 23 años. A partir del diálogo, el debate y algunos juegos, se movilizaron reflexiones sobre estas dinámicas. Analizamos cómo las normas culturales y de género impactan estas dinámicas, desafiando así nuestros comportamientos sociales. ¿Qué encontramos? En las prácticas de seducción se replican formas de acoso y violencia que se han normalizado y naturalizado, las cuales permitió problematizar el ejercicio. También, se replican mandatos de la masculinidad y la feminidad hegemónica a partir de dinámicas de subordinación y relaciones de poder. Por otro lado, la virilidad, en tanto sexualidad activa, se sitúa como una de las más grande exigencias que permea todo un entramado de relaciones sociales y fomenta dinámicas de sobre-exigencia, competencia y rectificación identitaria en los hombres. Adicionalmente, se identifican formas de instrumentalización, sexualización y monetarización de las relaciones sociales en esta dinámica. Se reconoce cómo la Investigación participativa se sitúa como una forma de promover cambios culturales, cuestionamientos y conocimiento situado. Por lo tanto, se sugiere Seguir explorando dinámicas de la cotidianidad de la ciudad para favorecer su problematización, así como nuevas formas lúdicas y pedagógicas para favorecer su exploración. Se recomienda sintetizar estas reflexiones en cápsulas e insumos para redes sociales, como forma de expandir estos saberes co-construidos con la ciudadanía.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":34,
  "orden":2,
  "titulo":null,
  "texto":"Las experiencias relacionadas al amor o el desamor, hacen parte del día a día, de las conversaciones diarias, las canciones, las novelas y por lo general, son un asunto recurrente en nuestra cultura. El Observatorio  presenta reflexiones producto de un espacio desarrollado con jóvenes estudiantes (18-20 años) habitantes de la ciudad de Bogotá. Este espacio se desarrolló a partir de 3 actividades que buscaron incentivar la reflexión sobre temas relacionados con el amor, específicamente sobre la “tusa”, el despecho y las rupturas amorosas para entender algunos factores culturales del manejo de los jóvenes en estas situaciones. El desarrollo del Laboratorio permitió rectificar como, si bien la experiencia de la tusa está mediada por mandatos sociales, las experiencias y formas de tramitar cualquier pérdida o separación son distintas. Sin embargo, se identificaron algunos elementos en los que existió consenso y que muestran que los y las jóvenes se debaten entre un discurso independiente y transaccional del amor en donde este se asemeja a un contrato que tiene reglas y acuerdos claros, lo que es una muestra de una concepción menos romántica del amor, pero al mismo tiempo valoran elementos centrales del amor romántico como la fidelidad y el entendimiento de las rupturas amorosas dentro de una perspectiva en donde hay buenos y malos, negando los matices y las diferentes historias y emociones que se articulan alrededor de las relaciones de pareja que vuelven mucho más compleja la categorizacón entre victimas y victiminarios. Los y las jóvenes participantes tienen una visión positiva frente a las terminaciones, pues se considera una posibilidad para un futuro mejor al ser situaciones que “pasan por algo”, ese algo se relaciona con la llegada de una “mejor” pareja y, en el entretanto, existe la oportunidad y la necesidad de enfocarse en sí mismo y trabajar para estar bien. \nDe otra parte, se identifica que existe solidaridad frente a las rupturas amorosas pues estas se reconocen como procesos dolorosos que requieren apoyo emocional y social y en ese sentido se recomienda identificar estrategias que esten focalizadas a brindar apoyo en el transito emocional de este tipo de experiencias. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":34,
  "orden":3,
  "titulo":null,
  "texto":"De igual manera, con respecto a la Tusa,  se identifica que existe solidaridad frente a las rupturas amorosas pues estas se reconocen como procesos dolorosos que requieren apoyo emocional y social y en ese sentido se recomienda identificar estrategias que esten focalizadas a brindar apoyo en el transito emocional de este tipo de experiencias. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":48,
  "orden":1,
  "titulo":null,
  "texto":"Uno de los desafíos que se plantean frente a la movilidad en la ciudad de Bogotá tiene que ver con la seguridad de sus ciudadanos, en especial de aquellos que experimentan un mayor riesgo en sus desplazamientos cotidianos y que representan el mayor número de víctimas, lesionados o fallecidos en los distintos incidentes que ocurren a diario en la capital del país. Estos son, de acuerdo con el Plan Distrital de Seguridad Vial -PDSV, peatones, ciclistas y motociclistas. En buena medida, los factores que inciden en la siniestralidad vial son culturales y pueden ser interpretados en la perspectiva de la Cultura Ciudadana. \nPara acercarse a estos factores se diseñó un sondeo para indagar entre los bici-usuarios bogotanos acerca de sus prácticas de desplazamiento, el uso de elementos de protección, y las creencias y motivaciones que animan tales prácticas. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":48,
  "orden":2,
  "titulo":null,
  "texto":"La vía identificada como primera opción para los desplazamientos por la mayor parte de los encuestados es la ciclorruta (71,7%), seguida de los andenes (53,6%). Las razones por la que no siempre se usa la ciclorruta tienen que ver principalmente con la presencia de huecos, seguidos muy de lejos por las ventas ambulantes; las motos y carros que invaden estas sendas; y los vehículos motorizados que circulan por ellas. Si bien, la mayoría de los encuestados prefiere evadir estos obstáculos y continuar por la vía exclusiva, el principal recurso de la mayor parte de personas, especialmente de los hombres y de las personas entre 18 y 28 años, es cambiar a la vía vehicular, situación que puede incrementar el riesgo de accidentes. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":48,
  "orden":3,
  "titulo":null,
  "texto":"Alrededor del 25% de los ciudadanos manifiesta no llevar ningún elemento de protección. Este comportamiento no tiene variación en cuanto a sexo pero sí en cuanto a la dimensión etaria, pues el uso de elementos de protección tiende a aumentar con la edad de los encuestados. Es preocupante que más de la mitad de quienes tienen entre 13 y 17 años no lleven ningún elemento de protección activa. Entre los elementos utilizados, la luz trasera es el más común, no obstante, los sondeos sucedieron durante el día y la tarde, cuando aún hay luz solar y la mayor parte de las personas que respondieron a las preguntas son bici usuarios diurnos, por lo que sería necesaria una investigación de otro tipo para comprobar la respuesta y acceder a los bici-usuarios nocturnos y conocer sus prácticas y su uso de elementos de protección activa. Apenas el 25,2% del total de los encuestados usa el caso, el 46,4% no justifica por ninguna situación el que no se use. Aunque apenas el 9% de las personas deja de usar el casco por incomodidad, el 23% cree que los demás lo hacen por esta razón. Por el contrario, mientras el 33,2% justifica el no uso de reflectivos por los recorridos cortos, apenas el 7,6% cree que los demás lo hacen debido a este motivo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":48,
  "orden":4,
  "titulo":null,
  "texto":"Es necesario prestar atención a las prácticas ciclistas de la población más joven, que tiene entre 13 y 18 años. Esta población prácticamente no usa casco ni reflectivos, aunque utilice luces traseras y delanteras en sus bicicletas. Son quienes más justifican el no uso de estos elementos por la cercanía de sus desplazamientos, especialmente los hombres, y por el hecho de desplazarse durante el día. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":99,
  "orden":1,
  "titulo":"Áreas de actuación y alcance territorial: alta concentración urbana y fuerte orientación formativa–escénica\n",
  "texto":"El diagnóstico evidencia que las ESALES culturales en Bogotá desarrollan mayoritariamente su actividad en entornos urbanos y con una concentración territorial en localidades centrales como Teusaquillo (8,2%), Chapinero (7,7%), La Candelaria (6,4%) y Santa Fe (6,4%). Aunque una proporción relevante de entidades reporta alcance nacional y metropolitano (41,6% en cada uno de estos niveles), el anclaje operativo y organizativo sigue siendo predominantemente local y urbano, como lo confirma el hecho de que el 76,1% desarrolla sus actividades en ámbito urbano y el 97,9% tiene su ciudad de residencia en Bogotá. \n",
  "valor":"76,10%",
  "unidad_medida":"ESALES que desarrollan sus actividades en el ámbito urbano"
 },
 {
  "investigacion_id":99,
  "orden":2,
  "titulo":"Fortalezas estructurales: organizaciones consolidadas pero con alta concentración de funciones",
  "texto":"El sector se caracteriza por una base de entidades con trayectorias medias y largas, dado que el 30,3% tiene entre 10 y 20 años de existencia y el 28,2% supera los 20 años de constitución jurídica. No obstante, esta fortaleza convive con una alta concentración de roles en una misma persona, particularmente en la figura del representante legal, quien en el 100% de los casos cumple simultáneamente funciones de dirección o gerencia y, también en el 100%, asume múltiples roles dentro de la organización. \n",
  "valor":"28,20%",
  "unidad_medida":"ESALESs con más de 20 años de constitución jurídica"
 },
 {
  "investigacion_id":99,
  "orden":3,
  "titulo":"Financiamiento: dependencia del recurso público con avances relevantes en ingresos propios\n",
  "texto":"En materia de sostenibilidad económica, el diagnóstico muestra como principal fortaleza la capacidad de acceso a recursos públicos, utilizados por el 68,3% de las ESALES y que representan, en promedio, el 39,4% del total de su financiamiento. A ello se suma un avance en la venta de productos y\/o servicios, reportada por el 57,0% de las entidades y que aporta en promedio el 38,7% de sus ingresos, lo que indica procesos incipientes pero relevantes de autogeneración de recursos. La empresa privada participa como fuente de financiamiento en el 40,9% de los casos, con un peso promedio del 15,0%. Sin embargo, persiste una baja diversificación financiera, evidenciada en la escasa participación de la cooperación internacional (9,2% de las entidades; 2,9% del financiamiento promedio) y de los créditos comerciales o internos (7,0%; 4,0% del promedio).\n\nEsta estructura financiera refuerza la estabilidad de corto plazo, pero mantiene al sector expuesto a riesgos asociados a la variabilidad de la inversión pública y a las limitaciones en capacidades comerciales y de negociación, en un contexto donde el 68,3% de las entidades reporta ingresos anuales inferiores a $100 millones.\n",
  "valor":"68,30%",
  "unidad_medida":"ESALES que acceden a recursos públicos"
 },
 {
  "investigacion_id":99,
  "orden":4,
  "titulo":"Perspectivas de mejora: consenso en la necesidad de fortalecer sostenibilidad y capacidades estratégicas\n",
  "texto":"Las ESALES culturales presentan una notable convergencia en sus perspectivas de futuro, al identificar como retos prioritarios la mejora de la sostenibilidad financiera (97,9% la considera importante o muy importante), el fortalecimiento organizacional (94,4%) y el aumento del número de beneficiarios o personas impactadas (94,4%). Este consenso se complementa con un interés creciente en la incorporación de herramientas digitales y tecnológicas, señaladas como innovación futura por el 42,3% de las entidades, así como en el fortalecimiento de capacidades relacionadas con la contratación pública (57,8%) y las alianzas estratégicas (57,0%) como temas prioritarios de capacitación. Al mismo tiempo, la baja definición de innovaciones futuras en el 44,4% de las organizaciones (Ns\/Nr) sugiere la necesidad de procesos de acompañamiento estratégico que permitan traducir estas aspiraciones en planes concretos de desarrollo, diversificación territorial y ampliación del alcance cultural.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":1,
  "titulo":"Una ciudad que imagina y actúa desde el reconocimiento",
  "texto":"El análisis evidenció un deseo colectivo por una Bogotá que valore lo diverso, propicie el reconocimiento de identidades y fomente el cuidado mutuo. Las voces de la ciudadanía expresaron aspiraciones de convivencia, inclusión y justicia, ubicando la cultura como eje fundamental de transformación social.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":2,
  "titulo":"El lenguaje cotidiano como insumo de política pública",
  "texto":"La metodología basada en análisis de lenguaje natural permitió identificar patrones semánticos, emocionales y argumentativos en más de 6.539 intervenciones. Esta apuesta innovadora traduce conversaciones ciudadanas en insumos de política, superando métodos tradicionales y fortaleciendo la escucha activa del Estado.",
  "valor":"6.539",
  "unidad_medida":"intervenciones"
 },
 {
  "investigacion_id":100,
  "orden":3,
  "titulo":"La cocreación como motor de sentido colectivo",
  "texto":"Los espacios de participación propiciaron no solo el acopio de opiniones, sino la construcción conjunta de visiones de futuro. La diversidad de actores y territorios involucrados fortaleció la legitimidad del proceso y dio lugar a un horizonte compartido: una Bogotá culturalmente viva, incluyente y consciente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":4,
  "titulo":"Tecnología al servicio de lo humano",
  "texto":"El uso de herramientas como IA, análisis de sentimientos y clasificación temática automatizada demostró cómo la tecnología puede potenciar la comprensión de lo social, sin reemplazar la interpretación crítica. Esta hibridación metodológica plantea nuevas posibilidades para la investigación pública y participativa.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":5,
  "titulo":"Metodologías que transforman la gestión pública",
  "texto":"Más allá de los resultados, la principal innovación fue metodológica: convertir un proceso de planeación en un ejercicio de escucha plural, analizado con rigor técnico y sensibilidad ética. Este enfoque fortalece la capacidad del Estado para actuar desde el conocimiento colectivo y en clave de transformación cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":1,
  "titulo":"El ecosistema cultural nocturno en Bogotá presenta condiciones para una ampliación horaria gradual",
  "texto":"Si bien una proporción de establecimientos opera en la franja nocturna temprana y la ciudadanía manifiesta alta disposición a asistir a actividades en la noche, la operación sostenida en horarios extendidos y de madrugada es limitada, tanto en la práctica como en la disposición declarada.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":2,
  "titulo":"Existe una desalineación entre la disposición de la demanda y las capacidades operativas de la oferta",
  "texto":"Mientras la ciudadanía expresa altos niveles de interés y disposición a asistir con frecuencia regular a eventos nocturnos, la oferta presenta limitaciones asociadas a protocolos, articulación entre actores y gestión del riesgo, lo que condiciona su capacidad de responder a dicha demanda.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":3,
  "titulo":"La estrategia Ecosistema Cultural 24\/7 presenta una baja apropiación desde la ciudadanía, pese a una valoración mayoritariamente positiva del enfoque",
  "texto":"El bajo nivel de conocimiento de la estrategia contrasta con la aceptación general de la ampliación de la oferta nocturna, lo que sugiere una brecha entre el diseño institucional y su posicionamiento público.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":4,
  "titulo":"Las barreras para la operación y el consumo nocturno son principalmente de carácter urbano y estructural",
  "texto":"La seguridad y la movilidad emergen como los principales factores que condicionan tanto la decisión de los establecimientos para ampliar horarios como la disposición de la ciudadanía para asistir, por encima de restricciones normativas o culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":5,
  "titulo":"El ecosistema se compone mayoritariamente de establecimientos de pequeña y mediana escala, con formas de operación que tienden a desarrollarse de manera individual y localizada",
  "texto":"Este perfil favorece dinámicas de consumo de cercanía y experiencias de menor escala, especialmente en franjas horarias extendidas, aunque también plantea desafíos para la articulación entre actores y la construcción de ofertas nocturnas integrales, particularmente en ausencia de mecanismos de coordinación o acompañamiento institucional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":103,
  "orden":1,
  "titulo":"Reconocimiento y acceso a los canales en la ciudad",
  "texto":"Los resultados de la encuesta muestran que los principales retos de los canales se relacionan con su nivel de reconocimiento y visibilidad, más que con dificultades de acceso a la señal. En Bogotá, el 54,6% de la población afirma conocer Canal Capital, mientras que Eureka es reconocido por el 10,9%. No obstante, entre quienes identifican los canales, la percepción sobre el acceso es ampliamente favorable: el 89,6% considera que Canal Capital es de fácil acceso y, en el caso de Eureka, esta valoración positiva supera el 82%. Estos datos indican que, una vez conocidos, ambos canales son percibidos como accesibles para la ciudadanía.\nEste hallazgo confirma que los desafíos principales se ubican en el plano del posicionamiento, la recordación y el reconocimiento dentro del conjunto de la ciudadanía.\n",
  "valor":"54,60%",
  "unidad_medida":"Población"
 },
 {
  "investigacion_id":103,
  "orden":2,
  "titulo":"Imagen de marca y recordación de la programación",
  "texto":"Las asociaciones espontáneas y las valoraciones recogidas muestran que Canal Capital es reconocido por su vínculo con la ciudad, la cultura y la información de interés público. No obstante, la recordación de programas específicos es parcial y se concentra en algunos contenidos puntuales. Aun así, la valoración general del canal es ampliamente positiva, más del 85% de quienes lo conocen reconoce su aporte cultural e informativo. \nEsta solidez en la imagen de marca constituye un activo relevante, que puede aprovecharse para fortalecer la recordación de la programación y profundizar la conexión con las audiencias.\n",
  "valor":"85%",
  "unidad_medida":"Quienes conocen"
 },
 {
  "investigacion_id":103,
  "orden":3,
  "titulo":"Consumo audiovisual infantil mayoritariamente solitario",
  "texto":"Los talleres participativos permitieron identificar que los hábitos de consumo audiovisual de niños y niñas se configuran principalmente en el ámbito doméstico y bajo lógicas de intimidad y rutina cotidiana. El consumo se representa mayoritariamente como una práctica individual, lo que sugiere una relación directa y personalizada con los contenidos audiovisuales. No obstante, esta experiencia solitaria convive con formas de acompañamiento familiar, especialmente con hermanos y madres, lo que indica que el consumo audiovisual también cumple una función relacional dentro del hogar, aunque de manera secundaria. La baja presencia de figuras adultas como el padre y de otros acompañantes refuerza la idea de una práctica centrada en la autonomía infantil y en dinámicas propias del tiempo libre.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":103,
  "orden":4,
  "titulo":"Los niños y niñas se vinculan frente a los contenidos audiovisuales principalmente alrededor de los mensajes que transmiten, y su propia experiencia personal",
  "texto":"El análisis de las preferencias frente a los contenidos del canal Eureka muestra que las opiniones infantiles se expresan principalmente a través de valoraciones afectivas y apreciaciones temáticas. Las categorías emergentes con mayor frecuencia corresponden a sensaciones como gusto, aburrimiento, interés o miedo, así como a referencias directas a los temas abordados por los programas. Esto sugiere que la recepción se construye desde una experiencia inmediata y emocional del visionado, más que desde una reflexión técnica o narrativa elaborada. Los elementos técnicos y las referencias explícitas a la experiencia personal aparecen de manera marginal, lo que indica que, en este contexto metodológico, los niños y niñas priorizan la reacción emocional y el contenido del mensaje.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":104,
  "orden":1,
  "titulo":"Experiencia y participación cultural",
  "texto":"El Festival Monumentum 2025 registra una experiencia altamente valorada por sus asistentes y un desempeño sólido en calidad artística. Predominan asistentes primerizos, lo que sugiere capacidad de ampliación de públicos; al mismo tiempo, se observa una alta disposición a volver y a recomendar el evento. La participación no se limita a la asistencia: aparecen prácticas asociadas de circulación y apropiación (seguimiento de contenidos, espacios formativos y socialización de la experiencia), lo que refuerza el festival como un nodo que activa participación cultural más sostenida en Bogotá D.C. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":104,
  "orden":2,
  "titulo":"Convivencia, identidad y orgullo por Bogotá D.C.",
  "texto":"Los resultados muestran que el evento se percibe como un espacio de encuentro, respeto e inclusión en el espacio público, con valoraciones favorables sobre convivencia y comportamiento durante la jornada. En el plano simbólico, se reporta una conexión fuerte con la cultura de la ciudad y con el arte como forma de transformación, junto con un componente extendido de orgullo por Bogotá D.C. y por su oferta cultural. En conjunto, el festival aparece como una experiencia urbana que fortalece sentidos de pertenencia y reconocimiento cultural. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":104,
  "orden":3,
  "titulo":"Condiciones de acceso, comunicación y sostenibilidad",
  "texto":"En accesibilidad, la mayoría reporta facilidad para gestionar transporte de llegada, ingreso, información y aspectos logísticos generales, aunque persisten retos puntuales en seguridad y planeación del transporte de salida para una fracción del público. En mediación y comunicación, predomina el canal digital (especialmente redes), con percepciones mayoritarias de información clara, pero con margen para fortalecer la promoción. En sostenibilidad, se destaca un patrón de movilidad asociado principalmente a transporte público masivo, mientras que la percepción sobre separación de residuos es positiva pero menos contundente, lo que sugiere oportunidades de mejora en visibilidad y apropiación de acciones ambientales. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":104,
  "orden":4,
  "titulo":"Efectos económicos indirectos y dinámica territorial heterogénea",
  "texto":"El análisis económico descriptivo muestra dos señales principales: el gasto declarado por asistentes en rubros asociados a su participación y el reporte de incremento de ventas en una parte de los negocios de la zona de influencia. Sin embargo, estos efectos no son homogéneos: no todos los establecimientos perciben mejoras, y la evidencia de inversión adicional y contratación de personal es limitada. En síntesis, el festival activa dinámicas económicas locales de forma parcial y desigual, aportando indicios útiles para fortalecer estrategias de articulación territorial y aprovechamiento económico en futuras ediciones en Bogotá D.C.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":1,
  "titulo":"Libro al Viento como encuentro ocasional con la lectura",
  "texto":"Los resultados muestran que Libro al Viento funciona principalmente como una oportunidad ocasional de encuentro con la lectura, más que como un sistema de préstamo frecuente. La mayoría de las personas que toman libros accede a pocos ejemplares y lo hace de manera puntual. Esta característica es coherente con el diseño del programa y con su presencia en el espacio público, donde el acceso es abierto, espontáneo y no mediado por trámites o registros.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":2,
  "titulo":"Experiencia de lectura, disfrute, utilidad y apropiación\n",
  "texto":"La experiencia asociada a los libros de Libro al Viento combina el disfrute con usos prácticos. La lectura aparece vinculada principalmente a la diversión, pero también al trabajo, al aprendizaje y al enriquecimiento cultural, con variaciones según el tipo de entorno. Además, los efectos simbólicos son claros entre quienes conocen el programa: orgullo por su existencia, disfrute de la lectura y reconocimiento de que leer no es solo para especialistas. Estos impactos, aunque concentrados en un grupo reducido, son intensos y significativos.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":3,
  "titulo":"Presencia urbana y valor cultural del programa",
  "texto":"Libro al Viento es percibido como un proyecto cultural con presencia en múltiples espacios de la ciudad, lo que refuerza su carácter de política cultural urbana. Su circulación por bibliotecas, parques, eventos culturales, instituciones educativas y espacios de tránsito cotidiano lo posiciona como una iniciativa accesible, cercana y reconocible, que trasciende los espacios tradicionales de lectura y se integra a la vida urbana.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":4,
  "titulo":"Circulación extendida y apropiación simbólica de los libros",
  "texto":"La manera en que los libros circulan muestra que su valor no se agota en el punto de entrega ni en la regla de devolución. Al conservarlos, regalarlos o compartirlos, las personas expresan una fuerte apropiación simbólica. Esta circulación extendida refuerza la presencia del programa en la vida cotidiana y lo inscribe en trayectorias personales y sociales diversas, aunque también plantea retos para la disponibilidad y sostenibilidad del sistema de dispensadores.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":5,
  "titulo":"El libro como objeto social situado: inserción comunitaria y política cultural ",
  "texto":"Las cartografías sociales evidencian que los libros del programa Libro al Viento se integran a prácticas sociales concretas y territorialmente situadas, más allá de su simple circulación física. Los libros se insertan en dinámicas comunitarias, educativas y cotidianas, adquiriendo sentidos diversos según los contextos sociales y territoriales de cada taller. En este sentido, Libro al Viento se configura como una política cultural situada, cuyos efectos dependen de las relaciones sociales que median la apropiación del libro. Las cartografías complementan el sondeo cuantitativo al mostrar cómo los libros se anclan, circulan y se resignifican en la vida cotidiana, dando lugar a circuitos múltiples y no lineales de uso. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":106,
  "orden":1,
  "titulo":"Experiencia altamente valorada y con fuerte fidelización",
  "texto":"Los resultados muestran una valoración mayoritariamente positiva del Premio Luis Caballero 2025. La calidad de los proyectos y artistas es calificada como excelente por una proporción amplia de asistentes, y se observa una muy alta disposición a recomendar y a asistir nuevamente en futuras ediciones. En conjunto, esto reafirma al premio como una plataforma sólida de circulación del arte contemporáneo, capaz de generar satisfacción y continuidad en el público. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":106,
  "orden":2,
  "titulo":"Ampliación de audiencias y vínculo con la oferta cultural de la ciudad",
  "texto":"El premio convoca públicos con trayectorias culturales activas, pero también funciona como puerta de entrada: una mayoría de asistentes reporta estar participando por primera vez en el evento y, antes de la visita, una proporción importante no lo conocía o tenía un conocimiento limitado. Tras la experiencia, aumenta el reconocimiento del Premio como un espacio relevante y se fortalece la disposición a participar en otros eventos culturales de Bogotá D.C., lo que sugiere un efecto de “enganche” con la oferta cultural más amplia. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":106,
  "orden":3,
  "titulo":"Aporte simbólico y lectura crítica del arte contemporáneo",
  "texto":"Más allá del disfrute, los asistentes señalan que el premio contribuye a valorar el arte y el patrimonio como formas de transformación, ampliar conocimientos sobre el entorno cultural y reconocerse como parte activa de la vida cultural. En el componente modular resalta que, para una mayoría, el premio aporta al debate sobre arte contemporáneo y promueve proyectos disruptivos, pero también se reconoce que puede reforzar ciertos discursos dominantes, mostrando que el público lo comprende como un espacio de discusión real, con tensiones propias del campo artístico. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":106,
  "orden":4,
  "titulo":"Accesibilidad y mediación con percepción positiva",
  "texto":"En términos de logística y acceso, se reportan percepciones favorables sobre señalización, acompañamiento del personal, fluidez en entradas y\/o salidas, y condiciones de accesibilidad (incluida discapacidad), mientras que transporte y seguridad aparecen como factores centrales al decidir asistir. Por otro lado, los medios de comunicación sobre el evento se distribuyen entre internet, voz a voz y descubrimiento en el lugar, lo que sugiere una oportunidad para fortalecer la divulgación previa.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":107,
  "orden":1,
  "titulo":"El circo en Bogotá: un proyecto de vida en un sector consolidado",
  "texto":"El sector circense en Bogotá presenta un alto grado de madurez, caracterizado por la predominancia de artistas con más de diez años de experiencia, formación empírica y\/o especializada, y desempeño en múltiples disciplinas y oficios. Esta configuración da cuenta de un campo complejo, diversificado y técnicamente autónomo. De manera significativa, una parte mayoritaria de los participantes reconoce el circo como su proyecto de vida y principal ocupación, reafirmando su condición de sector profesional y no meramente recreativo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":107,
  "orden":2,
  "titulo":"Ecosistema polivalente y móvil, anclado en el espacio público",
  "texto":"Aunque predomina el circo contemporáneo, el social‑comunitario y el tradicional mantienen una presencia significativa, con trayectorias mixtas e hibridaciones que se desplazan entre carpas, espacio público, salas, escuelas y espacios no convencionales. El entrenamiento y la circulación se apoyan fuertemente en parques, plazas y espacios comunitarios, lo que expresa la vocación itinerante del circo, pero también la ausencia de infraestructura estable y adecuada para ensayo y presentación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":107,
  "orden":3,
  "titulo":"Organización fuerte, sostenibilidad frágil",
  "texto":"El sector muestra altos niveles de organización y articulación: cerca de dos tercios de las personas encuestadas pertenecen a redes, colectivos u organizaciones, y más del 70% ha participado en mesas, sindicatos o consejos del sector cultural. Sin embargo, la mayoría se ubica en condiciones de informalidad o semi‑formalidad laboral, con ingresos esporádicos y baja protección social, lo que tensiona la posibilidad de sostener el circo como trabajo estable pese a la fuerte capacidad asociativa",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":107,
  "orden":4,
  "titulo":"Restricciones estructurales que limitan la sostenibilidad económica y la circulación",
  "texto":"Aunque el 59% declara vivir principalmente del circo y otro grupo importante lo ejerce como actividad complementaria o mediante proyectos, las principales dificultades para sostener la práctica son el acceso a recursos públicos, la entrada a festivales y espacios de circulación, y las restricciones para usar el espacio público. Estas barreras, sumadas a la precariedad de infraestructura y la inestabilidad de los lugares de entrenamiento y presentación, impiden traducir la experiencia acumulada en condiciones económicas más estables.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":107,
  "orden":5,
  "titulo":"Un sector formado que exige condiciones para profesionalizarse",
  "texto":"Alrededor del 77,6% de las personas encuestadas ha recibido formación específica en circo, combinando tradición familiar, espacios comunitarios, autoformación, instituciones técnicas, maestras y maestros particulares y, en algunos casos, procesos internacionales. Existe un consenso amplio sobre la importancia de la formación profesional circense y se priorizan como apoyos clave los recursos económicos, los espacios y condiciones adecuadas de práctica, la formación especializada, el reconocimiento profesional del oficio y el acceso a salud y protección social, delineando una agenda concreta para políticas de profesionalización del sector.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":108,
  "orden":1,
  "titulo":"Experiencia y calidad artística como eje de satisfacción",
  "texto":"En los ocho Festivales al Parque 2025, el balance general converge en una valoración muy favorable de la experiencia, donde el disfrute del espectáculo, la calidad artística y la programación aparecen como el principal motor de satisfacción y como el rasgo que sostiene la reputación de los eventos. En conjunto, los eventos se consolidan como plataformas culturales del Distrito que ofrecen experiencias significativas en espacio público, con una percepción positiva sobre la organización y logística, reforzando su carácter emblemático dentro de la vida cultural de Bogotá D.C.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":108,
  "orden":2,
  "titulo":"Renovación y fidelización de públicos",
  "texto":"Los resultados muestran una dinámica consistente de públicos mixtos con personas que asisten por primera vez y que conviven con asistentes recurrentes, lo que sugiere simultáneamente capacidad de ampliar audiencias y de fidelizar comunidades culturales ya formadas. Esta combinación refuerza el rol de los festivales como puerta de entrada a la oferta cultural distrital y, al mismo tiempo, como un circuito de permanencia donde se sostienen trayectorias de participación. Además, se reconoce que la experiencia del evento tiende a motivar a los asistentes a explorar otras actividades culturales de la ciudad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":108,
  "orden":3,
  "titulo":"Comunidad, convivencia e inclusión",
  "texto":"De manera transversal, los festivales son percibidos como espacios de encuentro ciudadano que favorecen la convivencia y el reconocimiento mutuo entre públicos diversos. Sumado al componente musical, resalta la capacidad de los Festivales al Parque para activar vínculos sociales, fortalecer sentidos de pertenencia y producir experiencias colectivas en torno a prácticas culturales compartidas. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":108,
  "orden":4,
  "titulo":"Identidad y orgullo por Bogotá D.C.",
  "texto":"Se identifica una relación entre los festivales y el fortalecimiento de la identidad cultural, tanto por el reconocimiento musical y de expresiones artísticas, como por la apropiación simbólica del espacio público, lo cual se traduce en percepciones favorables de orgullo por la ciudad y por su oferta cultural. De manera complementaria, se observan valoraciones menos homogéneas en lo que respecta a la confianza institucional y algunos componentes de la experiencia urbana, lo que sugiere un campo claro para fortalecer el vínculo entre experiencia cultural e institucionalidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":1,
  "titulo":"El Festival activa dinámicas económicas y de sosenibilidad cultural",
  "texto":"Aunque el apoyo a emprendimientos culturales, la compra de productos o el intercambio con melómanos no constituyen el principal motivo de asistencia en ninguno de los escenarios, sí aparecen de manera consistente en todos ellos como motivaciones complementarias. Este patrón sugiere que el Festival Centro no solo funciona como un espacio de circulación artística, sino también como un dispositivo que contribuye a la sostenibilidad económica del ecosistema cultural, al activar prácticas de consumo cultural, visibilización de agentes y circulación de bienes simbólicos asociados a la música y las artes.\nAsí, se podría seguir fortaleciendo de manera estratégica los componentes de circulación económica y visibilización de emprendimientos culturales, especialmente en aquellos escenarios con mayor afluencia y diversidad de públicos, sin desdibujar el eje artístico del Festival.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":2,
  "titulo":"El Festival no genera mayores impactos negativos en el espacio público",
  "texto":"En los cuatro escenarios analizados, la percepción mayoritaria de los asistentes indica que la realización del Festival no modifica sustancialmente problemáticas asociadas al espacio público, como el arrojo de basuras, el parqueo en zonas prohibidas o la contaminación auditiva y visual. \nPor otro lado, en algunos casos, como el Muelle de la FUGA y La Media Torta, se registra una mayor percepción de incremento en la presencia de vendedores informales o en el turismo; sin embargo, estos fenómenos coexisten con una valoración positiva del evento y no se asocian a un deterioro de la convivencia en la zona.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":3,
  "titulo":"El Festival articula los desplazamientos, recorridos y consumos culturales en el centro",
  "texto":"En todos los escenarios, una proporción mayoritaria de asistentes declaró haber visitado o tener previsto visitar otros espacios del centro antes o después del evento. Los recorridos se concentraron principalmente en equipamientos culturales, cafés, restaurantes, bares, teatros, salas de arte y museos, lo que evidencia una alta capacidad del Festival para articular la oferta cultural, gastronómica y comercial del centro de Bogotá. Este comportamiento refuerza el papel del Festival Centro como dinamizador territorial y como nodo de conexión entre la programación cultural pública y otras actividades económicas y simbólicas del área.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":4,
  "titulo":"La oferta musical y artística es el principal motivo de asistencia\n",
  "texto":"En todos los escenarios, los motivos de asistencia se concentran de manera consistente en la presencia de los grupos y artistas, el interés por conocer nuevas propuestas musicales y el reconocimiento previo de algunos de los artistas participantes. El Festival Centro opera simultáneamente como un espacio de encuentro entre artistas y sus audiencias y como una plataforma para el descubrimiento de nuevas propuestas, lo que explica la coexistencia de públicos con trayectoria en el Festival y de personas que asisten por primera vez.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":110,
  "orden":1,
  "titulo":"Balance general de la experiencia",
  "texto":"En la Noche de Museos y el Festival Patrimonios en Ruana se observa una valoración global muy favorable por parte de los asistentes. Predominan percepciones de alta satisfacción y de calidad en la experiencia cultural, junto con una muy alta disposición a recomendar y a asistir nuevamente en futuras ediciones. En conjunto, los resultados sugieren que ambos formatos funcionan como espacios consistentes para el disfrute del patrimonio y la cultura, con capacidad de sostener la participación en el tiempo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":110,
  "orden":2,
  "titulo":"Públicos, motivaciones y activación cultural",
  "texto":"Los hallazgos muestran públicos con trayectorias culturales diversas y motivaciones centradas en hacer algo distinto, explorar la ciudad y acercarse a experiencias culturales específicas. La Noche de Museos destaca por su capacidad de atraer asistentes primerizos, mientras Patrimonios en Ruana combina ese componente con un público recurrente; en ambos casos, la vivencia del evento se asocia con un mayor interés por seguir participando en la oferta cultural de la ciudad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":110,
  "orden":3,
  "titulo":"Encuentro ciudadano, identidad y orgullo por Bogotá D.C.",
  "texto":"En ambas mediciones, los eventos aparecen como escenarios de encuentro social con percepciones mayoritarias de respeto e inclusión. Además, se reportan aportes simbólicos claros: conexión con la cultura de la ciudad, fortalecimiento de lazos sociales y comunitarios, y un sentimiento extendido de orgullo por la oferta cultural de Bogotá D.C. En conjunto, los resultados respaldan la idea de que estos eventos no solo convocan público, sino que también fortalecen sentidos compartidos de pertenencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":110,
  "orden":4,
  "titulo":"Condiciones de acceso, comunicación y oportunidades de mejora",
  "texto":"La logística es bien evaluada en aspectos como señalización, apoyo al público y organización general; aun así, el transporte, la movilidad y la seguridad aparecen como factores determinantes para facilitar la asistencia y mejorar la experiencia. En términos de comunicación, Noche de Museos se apoya más en canales digitales, mientras Patrimonios en Ruana depende más del voz a voz, lo que abre una oportunidad para fortalecer la divulgación sin perder el componente comunitario. También se identifican mejoras puntuales en accesibilidad para personas con discapacidad y en temas logísticos asociados al desplazamiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":1,
  "titulo":"Naturaleza de la creación colectiva\n",
  "texto":"La creación colectiva se caracteriza por su profunda vocación de horizontalidad, solidaridad y libertad. Más que centrarse en la obtención de un producto final, privilegia el proceso como un espacio vivo de exploración, diálogo y construcción conjunta. En este sentido, se configura como un ejercicio humano y político que desafía las jerarquías tradicionales, redistribuye el poder creativo y habilita formas alternativas de relación y producción cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":2,
  "titulo":"Metodologías, roles y autoría",
  "texto":"En los procesos de creación colectiva, las metodologías se construyen desde la participación activa y la co-decisión. Los roles no se imponen de antemano, sino que emergen en función de las necesidades y momentos del proceso, lo que promueve dinámicas más flexibles y colaborativas. El liderazgo se concibe como un acompañamiento empático y orientador, antes que como una instancia de dirección jerárquica. La dramaturgia, por su parte, surge de la investigación, la improvisación y la apertura estructural, y aunque la documentación es una herramienta valiosa, suele ser poco sistemática debido a la naturaleza orgánica del trabajo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":3,
  "titulo":"Interdisciplinariedad y articulación de saberes",
  "texto":"La creación colectiva se nutre de una integración natural y fluida de múltiples artes, oficios y conocimientos. La apertura metodológica facilita aportes espontáneos entre disciplinas y la incorporación de especialistas externos, enriqueciendo el proceso. La tecnología también se incorpora como recurso creativo y expresivo, privilegiando enfoques de cultura libre y acceso abierto, lo que amplía las posibilidades estéticas y fomenta la innovación en los lenguajes escénicos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":4,
  "titulo":"Sostenibilidad e impacto sociocultural",
  "texto":"La sostenibilidad de estos procesos depende, ante todo, de los vínculos humanos, la confianza entre los participantes y la claridad de un propósito común. En este modelo, la comunidad no es solo receptora, sino coproductora activa del proceso y sus resultados. Esta dinámica favorece transformaciones significativas tanto en el plano personal como en el territorial, fortaleciendo el sentido de pertenencia, la identidad colectiva y los procesos de memoria y cuidado de los territorios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":114,
  "orden":1,
  "titulo":"La FUGA: Una biblioteca-destino",
  "texto":"A diferencia del patrón observado en la mayoría de las bibliotecas públicas —donde predomina el uso para estudio o trabajo—, en la Biblioteca Pública FUGA el principal motivo de visita es recorrerla por primera vez (48,6%). Este valor resulta excepcionalmente alto frente al promedio general del sistema (7,9%) y pone en evidencia su carácter monumental, simbólico y turístico, así como su rol estratégico como equipamiento cultural de alto valor patrimonial en el centro histórico de Bogotá.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":114,
  "orden":2,
  "titulo":"Un patrón de afiliación excepcional dentro de la Red",
  "texto":"En la Biblioteca Pública Manuel Zapata Olivella – El Tintal, el segundo motivo más frecuente de visita es la afiliación o el uso de otros servicios (18,7%). Este porcentaje es significativamente superior al promedio de la Red, lo que evidencia un desempeño atípico y sugiere que las estrategias de afiliación, fidelización y acercamiento comunitario han tenido un impacto especialmente efectivo en su entorno territorial.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":114,
  "orden":3,
  "titulo":"La biblioteca como centro de acceso digital: El caso de Suba",
  "texto":"En la Biblioteca Pública Francisco José de Caldas (Suba), el uso de computadores y otros equipos tecnológicos se configura como una motivación de visita altamente relevante, alcanzando el 18,6 % de las respuestas. Esta proporción supera ampliamente el promedio general de las bibliotecas sondeadas (7,0 %), lo que evidencia una demanda territorial específica de acceso a infraestructura tecnológica y posiciona a la biblioteca como un nodo clave para la reducción de brechas digitales en la localidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":114,
  "orden":4,
  "titulo":"Desconocimiento que frena el uso de los servicios",
  "texto":"El principal obstáculo para la vinculación de usuarios potenciales a los servicios bibliotecarios es el desconocimiento de la oferta. Entre las personas que se encuentran en los recintos pero no hacen uso de los servicios, este factor aparece de manera recurrente y con una intensidad superior al promedio del sistema. En la Biblioteca de Usaquén-Servitá, el 44,4 % de estos usuarios señala no conocer la oferta disponible, mientras que en La Peña esta proporción asciende al 50 %, cifras que superan ampliamente el promedio general (20,9 %) y evidencian una brecha crítica de información y comunicación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":1,
  "titulo":"Patrones de uso y acompañamiento social",
  "texto":"Los resultados muestran que los parques estructurantes priorizados presentan patrones de uso regular, con predominio de visitas semanales y diarias. La asistencia se realiza mayoritariamente en compañía de familiares, y el horario de uso se concentra principalmente en la franja de la mañana. La práctica de deporte o actividad física es la actividad reportada con mayor frecuencia en todos los parques, seguida por usos asociados al acompañamiento y al tránsito cotidiano",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":2,
  "titulo":"Valoración del estado físico y la seguridad",
  "texto":"La mayoría de las personas encuestadas califica el estado físico y el mantenimiento de los parques como “bueno” o “excelente”. De igual forma, una alta proporción de usuarios manifiesta sentirse segura al visitar estos espacios. No obstante, una parte de la población reporta percepciones de inseguridad, especialmente asociadas a condiciones como la iluminación, lo que coincide con los aspectos físicos señalados como susceptibles de mejora.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":3,
  "titulo":"Reconocimiento comunitario del parque",
  "texto":"Los parques son reconocidos por la mayoría de los usuarios como espacios importantes para su comunidad o barrio. Este reconocimiento se presenta de manera consistente en los cinco parques analizados, lo que describe el papel de estos escenarios como referentes del entorno social y del uso cotidiano del espacio público.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":4,
  "titulo":"Diferencia entre participación reportada e interés declarado",
  "texto":"Los resultados evidencian que la proporción de personas que reporta haber participado en actividades organizadas en los parques es menor que la proporción de usuarios que manifiesta interés en participar en actividades deportivas, recreativas, culturales o comunitarias. Esta diferencia describe una brecha entre la participación efectiva y la disposición declarada por la ciudadanía.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":5,
  "titulo":"Barreras y condiciones para el aprovechamiento",
  "texto":"La falta de tiempo es la barrera más reportada para el uso y aprovechamiento de los parques, seguida por la percepción de inseguridad y la falta de información sobre la oferta de actividades. Estas barreras se presentan en todos los parques, con variaciones en su magnitud relativa según el escenario.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":1,
  "titulo":"La motivación existe. \nLas barreras son estructurales y de contexto\n",
  "texto":"Ciclovía: la mayoría sabe montar bicicleta y reconoce beneficios claros (ahorro de tiempo\/dinero, autonomía).\n\nEscuela de la Bici: el principal obstáculo inicial no es el desinterés, sino no saber montar, la inseguridad y la falta de confianza.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":2,
  "titulo":"Los programas generan percepción de impacto, pero de forma diferenciada",
  "texto":"Ciclovía: alta recurrencia y masividad; impacto percibido en actividad física, motivación semanal y uso recreativo de la bicicleta.\n\nEscuela de la Bici: impacto percibido en aprendizaje, confianza, bienestar emocional y cambio personal, aunque con menor uso posterior por barreras materiales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":3,
  "titulo":"La bicicleta transforma la vida cotidiana más que la identidad colectiva",
  "texto":"La sociabilidad se expresa principalmente en vínculos cercanos (familia, amigos) más que en colectivos organizados.\n\nEl principal beneficio percibido es práctico (ahorro de tiempo\/dinero, autonomía), seguido de salud y bienestar.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":1,
  "titulo":"Comprender la gobernanza deportiva como un sistema complejo, multinivel y en evolución",
  "texto":"Los hallazgos de esta investigación muestran que la gobernanza del deporte, la recreación y la actividad física en Bogotá debería entenderse como un sistema complejo en el que convergen actores públicos, privados, comunitarios y académicos con distintos niveles de autoridad, capacidades y responsabilidades. La revisión de literatura confirma que los modelos contemporáneos de gobernanza combinan mecanismos jerárquicos, colaborativos e híbridos, lo cual coincide con la configuración del ecosistema distrital. Esta perspectiva permite reconocer tanto el valor de las estructuras formales del Sistema Nacional del Deporte como la importancia de los vínculos territoriales, las redes sociales y las prácticas comunitarias que sostienen el funcionamiento cotidiano del sistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":2,
  "titulo":"Clarificar el papel de los actores como base para mejorar la articulación y corresponsabilidad",
  "texto":"Se considera necesario seguir avanzando en mecanismos que fortalezcan la corresponsabilidad entre niveles de gobierno, organizaciones deportivas, sector privado, ciudadanía y academia. La claridad en los roles y la comprensión de las relaciones entre actores son condiciones esenciales para que la política deportiva distrital evolucione hacia formas más consistentes de cooperación, planificación conjunta y toma de decisiones basada en evidencia, la tipología de actores es un punto de partida para esta definición.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":3,
  "titulo":"Aplicar la medición para caracterizar a los actores y fortalecer el sistema de información",
  "texto":"El desarrollo de las categorías analíticas, del formulario cuantitativo y de la propuesta metodológica cualitativa constituye un insumo clave para avanzar hacia un sistema de información más sólido y útil para la toma de decisiones. La aplicación de estos instrumentos permitirá caracterizar de manera rigurosa a los actores del ecosistema deportivo y facilitará una comprensión más completa, contextualizada y accionable sobre el funcionamiento real del ecosistema deportivo y sobre las oportunidades para fortalecer su gobernanza.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":4,
  "titulo":"Usar el instrumento como herramienta progresiva para la mejora de la política pública",
  "texto":"Se recomienda concebir el instrumento desarrollado no como un ejercicio aislado de levantamiento de información, sino como una herramienta estratégica de uso progresivo para el fortalecimiento de la política pública del deporte en Bogotá. Su aplicación periódica y su articulación con otros sistemas de información permitirán identificar brechas, monitorear avances en la articulación institucional y ajustar intervenciones de manera gradual. En este sentido, el instrumento ofrece una base para avanzar hacia procesos de planeación, seguimiento y evaluación más coherentes, orientados al aprendizaje institucional y a la generación de valor público en el ecosistema deportivo.\n\nEn este marco, el instrumento constituye una base para promover procesos de aprendizaje institucional, mejorar la coordinación entre actores y fortalecer la generación de valor público en el ecosistema deportivo, a partir de decisiones informadas y basadas en evidencia.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":119,
  "orden":1,
  "titulo":"Balance general y experiencia del público",
  "texto":"El Festival de Verano 2025 presenta una valoración mayoritariamente positiva en Bogotá D.C., con satisfacción frente a la programación y a la experiencia general de participación. Como recomendación, se sugiere mantener temas logísticos que más inciden en el disfrute de la experiencia como personal de apoyo, información clara, entre otros, especialmente en escenarios de alta afluencia. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":119,
  "orden":2,
  "titulo":"Accesibilidad, movilidad y seguridad como factores críticos",
  "texto":"La evidencia indica que la experiencia no depende solo de las actividades, sino de condiciones de acceso, circulación y permanencia. Se recomienda fortalecer la gestión de movilidad (incluida la salida) y de seguridad, con medidas preventivas y coordinación interinstitucional, priorizando los puntos y franjas horarias donde se concentran los mayores flujos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":119,
  "orden":3,
  "titulo":"Convivencia y gestión del entorno territorial",
  "texto":"En términos de convivencia, el festival es percibido como espacio favorable para el encuentro, pero la medición a vecinos y ciudadanía muestra tensiones asociadas al entorno (parqueo indebido, residuos, ruido y otras dinámicas percibidas). Se recomienda reforzar estrategias de ordenamiento, mitigación ambiental y corresponsabilidad ciudadana en zonas de influencia, para equilibrar disfrute y bienestar barrial. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":119,
  "orden":4,
  "titulo":"Dinámica económica local y formalización de oportunidades",
  "texto":"Los resultados sugieren una activación económica asociada al festival (ingresos reportados por vendedores informales y participación de emprendimientos), aunque con comportamientos heterogéneos. Se recomienda consolidar lineamientos de participación, articulación con emprendimientos y vendedores, y mecanismos de seguimiento que permitan aprovechar mejor el potencial económico sin perder el enfoque cultural, recreativo y de espacio público del evento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":120,
  "orden":1,
  "titulo":"Balance general de satisfacción",
  "texto":"La investigación consolida resultados de la Bienal Internacional de Arte y Ciudad BOG25, el Concurso Internacional de Violín 2025 y Navidad es Cultura 2025, donde se identifica una experiencia ampliamente positiva, con altos niveles de recomendación, orgullo y disposición a regresar en futuras ediciones, lo que sugiere una aceptación sólida de los formatos en Bogotá D.C. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":120,
  "orden":2,
  "titulo":"Aportes culturales y formativos para los públicos",
  "texto":"De forma agregada, los resultados muestran que la experiencia no se limita al disfrute: una proporción alta reporta aprendizajes, descubrimiento y reflexión, así como un incremento en el interés por seguir participando en la oferta cultural. En este sentido, se destaca el descubrimiento de nuevos artistas o discursos, la reflexión provocada por las obras y la motivación para asistir a otros eventos; además, se observa un fortalecimiento del interés por la música clásica y la formación de públicos en Bogotá D.C. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":120,
  "orden":3,
  "titulo":"Encuentro ciudadano, identidad y orgullo por Bogotá D.C.",
  "texto":"En conjunto, los eventos se perciben como espacios que favorecen el encuentro social, la convivencia y el fortalecimiento de sentidos de identidad y pertenencia. Los hallazgos también muestran un componente simbólico fuerte de orgullo por Bogotá D.C. y una lectura del arte y la cultura como herramientas que pueden reunir a personas diversas y abrir conversaciones. Adicionalmente, tras la experiencia, una parte importante de asistentes reporta mayor confianza en la articulación institucional y en el uso transparente de recursos públicos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":120,
  "orden":4,
  "titulo":"Acceso y comunicación: fortalezas y oportunidades de mejora",
  "texto":"En términos generales, se reportan condiciones de participación mayoritariamente favorables, con énfasis en la accesibilidad física y la logística; sin embargo, los resultados sugieren un reto claro en comunicación previa (cuando una proporción de asistentes percibe información poco clara o confusa) y, en eventos desarrollados en espacio público, la mediación puede reforzarse para que más personas identifiquen que lo que observan hace parte del evento. En síntesis, el balance operativo es positivo, pero hay margen para fortalecer divulgación y mediación para ampliar alcance y mejorar la experiencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":121,
  "orden":4,
  "titulo":"Mucho orgullo, confianza aún frágil",
  "texto":"La encuesta muestra un considerable orgullo por Bogotá, pero una confianza interpersonal limitada: la mayoría dice poder confiar en menos de la mitad de las personas. Esta brecha sugiere que el sentido de pertenencia no se traduce automáticamente en cooperación cotidiana. Para cerrarla, los laboratorios deben priorizar mediaciones comunitarias, pedagogía de cuidado del espacio público y acciones que incrementen encuentros repetidos y seguros entre vecinos. Deporte, juego y arte son palancas idóneas para “hacer juntos” con bajas barreras de entrada. Medir confianza barrial antes y después de cada ciclo permitirá verificar si las intervenciones logran convertir orgullo en vínculos efectivos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":121,
  "orden":5,
  "titulo":"Gobernanza compartida con palancas culturales",
  "texto":"Los hallazgos apuntan a corresponsabilidad distribuida: fuerza pública, entidades distritales, vecinos y JAL son percibidos como actores clave según el tipo de problema. Esta lectura respalda una gobernanza compartida, con roles claros y coordinación por barrio, donde cultura ciudadana, bibliotecas y arte urbano actúan como catalizadores. La priorización debe enfocarse en inseguridad y basuras, conectando intervenciones de seguridad situacional con cuidado del entorno y gestión de residuos. Diseñar participación flexible (horarios extendidos, micro-tareas, reconocimiento simbólico) reduce barreras para ese tercio que no puede involucrarse. Con tableros de seguimiento por barrio, la estrategia podrá iterar con evidencia y escalar lo que funciona.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":128,
  "orden":1,
  "titulo":"Un instrumento que lee el oficio como economía cultural",
  "texto":"El nuevo formulario no solo recoge información: reconstruye la lógica productiva del oficio artesanal. Aunque mantiene seis ejes estructurales (sociodemografía, identificación, elaboración, comercialización, valor patrimonial y consentimiento), incorpora variables que permiten entender al artesano como unidad productiva inserta en dinámicas territoriales y de mercado.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":128,
  "orden":2,
  "titulo":"Georreferenciación: el espacio público como territorio productivo",
  "texto":"La incorporación de georreferenciación de puntos de elaboración y venta, junto con la identificación de tipos de espacios (públicos y privados), convierte el instrumento en una herramienta de análisis territorial. Esta información permite mapear las dinámicas reales de ocupación económica del espacio público, identificar concentraciones, circuitos y patrones de uso, y generar insumos estratégicos para la gestión urbana y la toma de decisiones sobre regulación y permisos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":128,
  "orden":3,
  "titulo":"Hacedores, creadores y comercializadores: una tipología para entender el rol de los artesanos en la cadena de valor",
  "texto":"La introducción de preguntas sobre rol principal frente a las piezas, etapas del proceso en las que se participa y vínculo con la venta permitió construir una clasificación en cuatro categorías: hacedor\/a, hacedor\/a‑comercializador\/a, creador\/a y comercializador\/a. Esta tipología, basada en una definición de artesano que articula medio de vida, expresión cultural y dominio técnico, ofrece un insumo clave para orientar estrategias diferenciadas de formación, visibilización y fortalecimiento según el lugar que cada persona ocupa en la cadena de valor artesanal",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":1,
  "titulo":"La violencia sexual no es un desvío, es un mandato aprendido",
  "texto":"La investigación evidencia que la violencia sexual no aparece como un hecho aislado o accidental, sino como una expresión coherente de la masculinidad hegemónica aprendida en distintos entornos sociales. El ejercicio de la violencia se asocia a expectativas de poder, control, dominación y validación identitaria masculina. Estas prácticas son reforzadas por la familia, los pares, los medios y, en ocasiones, por la ausencia de una educación sexual integral. La violencia se convierte así en un mecanismo para “demostrar hombría”, más que en una desviación individual.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":2,
  "titulo":"El hogar es el principal escenario de riesgo y silenciamiento",
  "texto":"Una proporción significativa de los hechos de violencia sexual ocurre en la vivienda y es ejercida por personas cercanas a la víctima. El entorno familiar, lejos de ser siempre un espacio protector, puede funcionar como un escenario de encubrimiento, negación o minimización del daño. Esta dinámica dificulta la denuncia, la intervención temprana y la activación de rutas de protección. La naturalización del abuso dentro del hogar refuerza el silencio y perpetúa la violencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":3,
  "titulo":"Negar, minimizar y justificar: la principal barrera para la responsabilidad",
  "texto":"Tanto los ofensores como sus familias tienden a negar, minimizar o justificar la violencia sexual, lo que constituye una barrera estructural para los procesos de responsabilización y reparación. Estas narrativas desplazan la culpa hacia las víctimas, apelan a la cercanía afectiva o normalizan el abuso como “error” o “juego”. Esta falta de reconocimiento del daño limita la efectividad de las sanciones y de los procesos restaurativos. Sin responsabilidad no hay transformación posible.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":4,
  "titulo":"La sexualidad se aprende sin consentimiento ni empatía",
  "texto":"Los hallazgos muestran que muchos jóvenes adquieren conocimientos sobre sexualidad a través de pares, pornografía y medios, sin mediación crítica ni enfoque ético. Esto produce ideas distorsionadas sobre el consentimiento, la reciprocidad y el deseo, normalizando la cosificación y la dominación. La ausencia de educación sexual integral favorece prácticas sexuales violentas y dificulta el desarrollo de empatía hacia las víctimas. La sexualidad se configura más como ejercicio de poder que como relación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":5,
  "titulo":"Transformar las masculinidades es clave para prevenir la violencia",
  "texto":"La erradicación de la violencia sexual requiere intervenir directamente en la construcción social de las masculinidades. El estudio muestra que trabajar únicamente sobre las víctimas o desde una lógica punitiva es insuficiente. Se necesitan estrategias preventivas, educativas, culturales y restaurativas que involucren activamente a los hombres, desde la infancia hasta la adultez. Promover masculinidades no violentas es una condición central para la justicia, la convivencia y la transformación cultural.",
  "valor":null,
  "unidad_medida":null
 }
]